{
  "id": "t1",
  "title": "Tan Solo quiero vivir",
  "paragraphs": [
    "En el año 2014, comenzó una guerra en Gaza.",
    "Una noche, bombardearon nuestra casa.",
    "No pensé en nada, solo tomé a Yazan en brazos y huí.",
    "Perdimos nuestro hogar, pero sobrevivimos.",
    "Vendimos todo lo que teníamos y compramos una casa en el centro de Gaza,",
    "creyendo que allí estaríamos más seguros.",
    "💔 7 de octubre de 2023: Todo cambió",
    "El 7 de octubre de 2023, a las 6:25 de la mañana, preparaba el desayuno para mis hijos",
    "y los alistaba para la escuela.",
    "Estaban en la puerta cuando… explosiones estremecieron todo.",
    "Nos quedamos en silencio por el miedo.",
    "Los abracé fuerte y corrimos a nuestra habitación.",
    "Era verano, pero sentimos un frío terrible… el frío del miedo.",
    "Recibí en mi casa a familiares que huían de Shuja'iyya.",
    "Pensé que estarían a salvo.",
    "Pero no fue así.",
    "Una semana después, las fuerzas de ocupación ordenaron evacuar la zona.",
    "Después de pensarlo mucho, decidimos ir al sur, por nuestros hijos.",
    "🧳 El desplazamiento… sin seguridad",
    "Nos fuimos a Rafah, a casa de unos amigos.",
    "Pero ni ahí estábamos a salvo.",
    "Una casa cercana fue bombardeada.",
    "Mi hermana y su hijo resultaron heridos.",
    "Otro día, una explosión cercana nos dejó bajo los escombros.",
    "Era como el Día del Juicio.",
    "Grité los nombres de mis hijos, pero nadie respondió.",
    "Estábamos todos sepultados.",
    "Después de horas, los equipos de rescate nos sacaron… heridos, pero vivos.",
    "⚰️ Pérdidas que no terminan",
    "La tragedia no terminó.",
    "Perdí a primos, sus esposas, sus hijos.",
    "Asesinaron a sangre fría al Dr. Rifat Al-Ara'ir, creador de la campaña 'No somos solo números'.",
    "Perdí también a mi tía, sus hijas y sus hijos… todos.",
    "Nuestros corazones se rompieron.",
    "🏚️ Vivir en una tienda de campaña",
    "Cuando las fuerzas israelíes entraron a Rafah, no nos permitieron regresar a nuestra casa.",
    "Huimos a Deir al-Balah, y vivimos en una tienda pequeña y rota, sin agua,",
    "sin electricidad, sin nada.",
    "Dormíamos en el suelo.",
    "Llorábamos.",
    "Vivíamos de la caridad, esperando pan o un poco de agua.",
    "🕊️ Una tregua… y un regreso entre ruinas",
    "En enero de 2025, se anunció una tregua de 60 días.",
    "Decidí volver con mis hijos a nuestro hogar en Shuja'iyya.",
    "Caminamos a pie.",
    "Cada paso era nostalgia y esperanza.",
    "Llegamos… pero no estaba el barrio.",
    "Solo ruinas y cenizas.",
    "Mi casa estaba quemada, sin puerta, sin techo.",
    "Pero la limpié, la arreglé como pude… y me quedé,",
    "porque era lo único que teníamos.",
    "💣 El regreso de la guerra… y del hambre",
    "La tregua terminó.",
    "Volvió la guerra, más cruel.",
    "Lana enfermó de desnutrición.",
    "Yazan volvió a tener crisis respiratorias.",
    "Mohammed ya no puede dormir del miedo.",
    "Todos tenemos hambre, no hay medicinas, ni comida, ni esperanza.",
    "Queremos pan.",
    "Queremos que nuestros hijos vayan a la escuela, no a las tumbas.",
    "🙏 ¿Acaso alguien me escucha?",
    "Soy una madre palestina.",
    "No busco lástima, busco justicia.",
    "Salven a nuestros hijos.",
    "Escuchen nuestra voz.",
    "No dejen sola a Gaza.",
    "No permitan que más madres saquen a sus hijos de los escombros.",
    "💔 El momento más doloroso",
    "En un momento que jamás olvidaré, vi a mis tres hijos siendo sacados de los escombros…",
    "Yazan, Lana y Mohammed.",
    "¿Qué madre puede soportar ver a sus hijos así?",
    "Los saqué uno por uno…",
    "Lloré, grité…",
    "Y luego recé: 'Gracias, Allah ﷻ, porque siguen vivos'.",
    "🕯️ Soy Faten… solo quiero vida",
    "Soy Faten, de Gaza.",
    "No pido mucho.",
    "Solo una vida digna para mis hijos."
  ]
}