{
  "id": "t3",
  "title": "Ayer rompí mi silencio",
  "paragraphs": [
    "Soy de esas personas que casi no salen de casa, no solo por la guerra…",
    "El miedo, los bombardeos, el dolor… todo me empujó a quedarme entre las paredes de mi hogar.",
    "Pero ayer, me sentía ahogada.",
    "Decidí salir con mis hijos, caminar un poco, cambiar el aire… quizá escapar por unos minutos de esta realidad.",
    "Mis pasos me llevaron por calles que ya no parecen calles,",
    "Destrucción por todos lados, escombros que habitan cada rincón.",
    "Gaza hoy… es una ciudad que camina sobre su propio corazón.",
    "Vimos a la gente, mucha gente…",
    "Personas caminando con miradas vacías,",
    "Personas sentadas en las aceras, escapando del infierno de las tiendas de campaña,",
    "Gente cargando agua, buscando comida con ollas vacías,",
    "Rostros tristes… corazones llorando en silencio.",
    "Escenas que, tristemente… ya se han vuelto \"normales\".",
    "Pero en un instante…",
    "Una escena me detuvo, me rompió el alma, y sembró en mí un dolor nuevo.",
    "Vi a un hombre… bien vestido, con apariencia educada, respetable.",
    "Caminaba tranquilo, de repente gritó con una voz que estremeció la calle:",
    "'¿Quién soy? ¿Quién soy yo?'",
    "'¡Gente, ¿quién soy?!'",
    "Y luego dijo: '¡Mi padre ha muerto! ¡Mi padre ha muerto!'",
    "Llamaba por teléfono, lo repetía una y otra vez, golpeándose la cabeza,",
    "gritando desde lo más profundo de su corazón.",
    "Esa escena me quebró. Lloré con el alma.",
    "Me pregunté: ¿Qué nos ha pasado? ¿Qué le ha pasado a mi pueblo? ¿A nuestra dignidad?",
    "Caminé un poco más…",
    "Vi a una anciana sentada frente a su tienda de campaña, hablando sola en voz alta:",
    "'Cambiaste, oh país… todo cambió… no tengo para comprar comida… ni siquiera tengo pan…'",
    "La miré, y mis ojos se inundaron de lágrimas.",
    "No podía ayudarla, no tenía pan, ni dinero…",
    "Solo tenía un corazón roto y una impotencia que me ahogaba.",
    "Decidí volver de inmediato a casa,",
    "Tomar a mis hijos de la mano y huir de tanto dolor…",
    "Ya no tenía fuerza para ver otra escena,",
    "Mi corazón no soportaba otra lágrima…",
    "En el camino, Lana y Muhammad vieron a un vendedor de uvas.",
    "Yo no lo vi, estaba perdida en mi tristeza,",
    "Pero ellos gritaron:",
    "¡Mamá, por favor! ¡Tenemos antojo! ¡Hace mucho que no comemos uvas!'",
    "Mi corazón se rompió, no tenía dinero para comprar…",
    "Pero les prometí que algún día lo haría…",
    "Regresé a casa sintiendo que llevaba el mundo sobre mis hombros,",
    "Lloré por el hombre, por la anciana, por mis hijos…",
    "Y tomé una decisión: no volveré a salir de mi casa.",
    "No porque sea débil,",
    "Sino porque mi corazón está frágil,",
    "Y cada esquina de la ciudad es una herida que no sana.",
    "---",
    "Oh Allah ﷻ…",
    "No pedimos mucho. Solo seguridad. Solo pan. Solo un abrazo para nuestros hijos.",
    "No queremos más que vivir con dignidad, sin temblar ante un grito,",
    "sin llorar de impotencia, sin rompernos por no tener para un racimo de uvas.",
    "Desde Gaza… desde el corazón de una madre, les escribo,",
    "con la esperanza de que mis palabras lleguen a un corazón compasivo,",
    "que encienda una vela en medio de esta larga oscuridad."
  ]
}