{
  "id": "demo-layout",
  "title": "Documentando la Resistencia: Un Viaje Visual",
  "subtitle": "Historias de resiliencia a traves de imagenes y testimonios",
  "author": "Equipo WikiConflicts",
  "date": "2025-12-03",
  "coverImage": "/imagenes/chohada.png",
  "category": "Documentacion",
  "abstract": "Este articulo de demostracion ilustra como el contenido multimedia se integra con el texto en un diseño L/U (Layout Universal), permitiendo que imagenes y videos se posicionen a la izquierda o derecha del texto para crear una experiencia visual dinamica.",
  "keywords": ["demo", "layout", "multimedia", "L/U"],
  "contentBlocks": [
    {
      "id": "block1",
      "type": "text",
      "content": "El sistema de gestion de contenidos de WikiConflicts permite crear articulos con un diseno flexible donde las imagenes pueden posicionarse en diferentes ubicaciones. Este articulo demuestra las posibilidades del Layout Universal (L/U), donde el contenido fluye alrededor de los elementos multimedia.",
      "position": "center"
    },
    {
      "id": "block2",
      "type": "image",
      "url": "/imagenes/chohada.png",
      "caption": "Imagen posicionada a la izquierda - el texto fluye a su derecha",
      "position": "left"
    },
    {
      "id": "block3",
      "type": "text",
      "content": "Cuando una imagen se posiciona a la izquierda, el texto se organiza a su derecha, creando un patron en forma de 'L'. Este diseno es ideal para mostrar fotografias de personajes o escenas que requieren contexto textual extenso. La imagen atrae la mirada del lector mientras el texto proporciona la narrativa completa.",
      "position": "center"
    },
    {
      "id": "block4",
      "type": "text",
      "content": "La documentacion de conflictos requiere un equilibrio entre lo visual y lo textual. Las imagenes capturan momentos, mientras las palabras proporcionan contexto historico y humano. Este sistema permite a los editores crear experiencias de lectura inmersivas.",
      "position": "center"
    },
    {
      "id": "block5",
      "type": "image",
      "url": "/imagenes/chohada2.png",
      "caption": "Imagen posicionada a la derecha - el texto fluye a su izquierda",
      "position": "right"
    },
    {
      "id": "block6",
      "type": "text",
      "content": "De manera similar, cuando la imagen se posiciona a la derecha, el texto fluye hacia la izquierda, creando el patron 'U' invertido. Esta alternancia entre posiciones izquierda y derecha crea un ritmo visual que mantiene al lector enganchado mientras recorre el articulo.",
      "position": "center"
    },
    {
      "id": "block7",
      "type": "image",
      "url": "/imagenes/Mahmoud-familia.png",
      "caption": "Imagen centrada a ancho completo",
      "position": "center"
    },
    {
      "id": "block8",
      "type": "text",
      "content": "Las imagenes centradas ocupan todo el ancho del contenido, creando puntos de enfoque que dividen secciones del articulo. Son ideales para mostrar escenas panoramicas o momentos de alto impacto emocional.",
      "position": "center"
    },
    {
      "id": "block9",
      "type": "text",
      "content": "Este sistema de bloques de contenido ofrece a los editores total control sobre la presentacion visual de sus articulos. Cada bloque puede contener texto, imagenes, videos o audio, y cada uno tiene su propia configuracion de posicion y estilo.",
      "position": "center"
    }
  ]
}
