[
  {
    "id": 11,
    "nombre": "Anas Jamal Mahmoud Al-Sharif      💚الشهيد💚",
    "fragmento": "Les encomiendo Palestina, la joya de la corona de los musulmanes y el latido del corazón de todo ser libre.",
    "titulo": "Mi testamento",
    "description": "«Si yo me callara, ¿quién sería la voz de estas mujeres y estos niños?» Así respondió Anas a un amigo cuando le pidió que velara por su seguridad.\n\nAnas Al-Sharif, periodista palestino, falleció el 10 de agosto cumpliendo con su deber, junto a sus compañeros Muhammad Qeriqaa, Ibrahim Zahir y Mohamed Nofal. Su voz, que nunca se rindió ante el asedio y la ocupación, deja un legado de verdad y dignidad.",
    "image": "/imagenes/anas.png",
    "parts": [
      {
        "title": "Mi testamento",
        "especial": true,
        "pages": [
          {
            "tipo": "texto",
            "content": [
              "\"إِنَّا لِلَّٰهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ\"",
              "",
              "Este es mi testamento, mi última carta.",
              "Si estas palabras llegan a ustedes,",
              "sepan que Israel ha logrado matarme y silenciar mi voz.",
              "Ante todo, que la paz, la misericordia y las bendiciones de Allah estén con ustedes.",
              "Allah sabe que puse todo mi esfuerzo y mi fuerza",
              "para ser un apoyo y una voz para mi pueblo,",
              "desde que abrí los ojos a la vida",
              "en los callejones y barrios del campamento de refugiados de Yabalia.",
              "Mi esperanza era que Allah prolongara mi vida",
              "para que pudiera regresar con mi familia y mis seres queridos",
              "a nuestra ciudad original, Ascalón ocupada —al-Majdal—.",
              "Pero la voluntad de Allah fue anterior,",
              "y Su decreto se cumplió.",
              "Viví el dolor en todos sus detalles,",
              "probé la pérdida y el sufrimiento muchas veces,",
              "y, a pesar de ello, nunca dejé de transmitir la verdad tal como es,",
              "sin distorsión ni falsificación.",
              "Tal vez Allah sea testigo",
              "de quienes callaron y de quienes aceptaron que nos mataran,",
              "de quienes asfixiaron nuestra respiración,",
              "y de quienes no se conmovieron",
              "ante los restos de nuestros niños y mujeres,",
              "ni detuvieron la masacre que sufre nuestro pueblo",
              "desde hace más de un año y medio.",
              "Les encomiendo Palestina,",
              "joya de la corona de los musulmanes",
              "y latido del corazón de todo ser libre en este mundo.",
              "Les encomiendo a su gente",
              "y a sus niños pequeños oprimidos,",
              "a quienes la vida no les dio tiempo",
              "para soñar ni vivir en paz y seguridad.",
              "Sus cuerpos puros fueron aplastados",
              "por miles de toneladas de bombas y misiles israelíes,",
              "desgarrados y esparcidos sus miembros contra los muros.",
              "Les encomiendo que las cadenas no los silencien,",
              "ni las fronteras los detengan.",
              "Sean puentes hacia la liberación",
              "de la tierra y de su gente,",
              "hasta que el sol de la dignidad y la libertad",
              "brille sobre nuestra patria usurpada.",
              "Les encomiendo a mi familia.",
              "Les encomiendo a la niña de mis ojos,",
              "mi amada hija Sham,",
              "a quien no me alcanzaron los días",
              "para verla crecer como soñaba.",
              "Y les encomiendo a mi querido hijo Salah,",
              "con quien deseaba caminar hombro a hombro,",
              "hasta que su fortaleza madurara,",
              "y pudiera cargar conmigo la responsabilidad",
              "y continuar el mensaje.",
              "Les encomiendo a mi amada madre,",
              "por cuya bendición en sus oraciones llegué hasta aquí.",
              "Sus súplicas fueron mi fortaleza",
              "y su luz, mi guía.",
              "Pido a Allah que fortalezca su corazón",
              "y la recompense abundantemente por mí.",
              "También les encomiendo a la compañera de mi vida,",
              "mi querida esposa, Umm Salah, Bayan,",
              "de quien la guerra me separó días y meses,",
              "pero que se mantuvo fiel a la promesa,",
              "firme como un tronco de olivo que no se doblega,",
              "paciente y confiada en Allah,",
              "llevando la responsabilidad en mi ausencia",
              "con fuerza y fe.",
              "Les ruego que se reúnan alrededor de ellos",
              "y sean su apoyo después de Allah.",
              "Si muero,",
              "muero firme en mi principio,",
              "y atestiguo ante Allah que estoy complacido con Su decreto,",
              "creyente en Su encuentro,",
              "convencido de que lo que hay junto a Él es mejor y más duradero.",
              "¡Oh Allah!",
              "Acéptame entre los mártires,",
              "perdóname lo pasado y lo futuro de mis pecados,",
              "y haz de mi sangre una luz",
              "que ilumine el camino de la libertad",
              "para mi pueblo y mi familia.",
              "Perdónenme si fallé,",
              "y rueguen por mí misericordia,",
              "pues he partido fiel al compromiso,",
              "sin cambiar ni traicionar.",
              "No olviden Gaza…",
              "y no me olviden en sus oraciones sinceras",
              "pidiendo perdón y aceptación.",
              "Anas Jamal al-Sharif",
              "06.04.2025"
            ]
          },
          {
            "tipo": "videoTexto",
            "video": "/videos/almarhoum.mp4",
            "texto": [
              "Tenía talladas en mi pecho",
              "las palabras de Allah ﷻ سبحانه وتعالى:",
              "\"En verdad, los creyentes son hermanos\".",
              "Pero no comprendí su esencia",
              "hasta sentir en mi alma la herida de tu ausencia.",
              "Lloro,",
              "y no sé si mi llanto",
              "es por ti o por mí.",
              "Tú eres el mártir,",
              "y todos nosotros meros espectadores.",
              "Tú estás vivo junto a tu Creador,",
              "y nosotros,",
              "simples moribundos vagando sin rumbo por Su tierra.",
              "Querido hermano,",
              "nos has iluminado el camino",
              "y enseñado a no temer la sombra.",
              "Seguiremos tu senda",
              "y no nos desviaremos de ella,",
              "hasta que los cobardes paguen y la sangre de los mártires sea vengada.",
              "No nos rendiremos.",
              "إِنَّا لِلَّٰهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، رحمك الله وأسكنك فسيح جناته",
              "\"De Allah venimos y a Él retornamos.\"",
              "\"Que Allah ﷻ te bendiga y te conceda Su amplia misericordia.\""
            ]
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/anas2.png",
            "alt": "Imagen final del capítulo"
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/chohada2.png",
            "alt": "Imagen final del capítulo",
            "caption": []
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/chahid1.jpg",
            "alt": "Imagen final del capítulo"
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/chahid2.jpg",
            "alt": "Imagen final del capítulo"
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/chahid3.jpg",
            "alt": "Imagen final del capítulo"
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/chahid4.jpg",
            "alt": "Imagen final del capítulo"
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/chahid5.jpg",
            "alt": "Imagen final del capítulo"
          },
          {
            "tipo": "imagen",
            "src": "/imagenes/chahid6.jpg",
            "alt": "Imagen final del capítulo"
          }
        ]
      }
    ]
  },
  {
  "id": 18,
  "nombre": "Mahmoud Zaki Al-Amoudi",
  "fragmento": "La paz y la misericordia de Allah estén con ustedes. Dos palabras, un consejo y una súplica… quizá duelan un poco, pero es necesario decirlas. Subḥan Allah… desde hace diez días voy de una enfermedad a otra. Y, con la gracia de Allah Todopoderoso, siento como si Él quisiera llevarnos hacia Él, puros, con corazones blancos, sin pecados.",
  "titulo": "¡No! Con nosotros está nuestro Señor, Él nos guiará",
  "image": "/imagenes/mahmoud_zaki.jpg",
  "description": "Mahmoud Zaki Al-Amoudi expresa con sinceridad la fragilidad humana frente a la enfermedad y el asedio, y la esperanza en Allah, reflejando la resistencia espiritual del pueblo palestino.",
  "parts": [
    {
      "title": "Palabras desde el corazón",
      "content": [
        "",
        "",
        "La paz y la misericordia de Allah estén con ustedes.",
        "Dos palabras, un consejo y una súplica… quizá duelan un poco, pero es necesario decirlas.",
        "Subḥan Allah… desde hace diez días voy de una enfermedad a otra. Y, con la gracia de Allah Todopoderoso, siento como si Él quisiera llevarnos hacia Él,",
        " puros, con corazones blancos, sin pecados. ¡Oh Señor del universo, amén!",
        "No se molesten… pero por primera vez lo voy a decir: no se apeguen demasiado a nosotros. Traten de no depender tanto de seguirnos.",
        "No hablo de una persona en particular, hablo de mí mismo, y en general.",
        "Allah es suficiente para nosotros. En cualquier momento —si Allah lo determina— podríamos partir. La situación es muy difícil… muy, muy difícil.",
        " Créannos: vivimos cosas que ningún ojo ha visto, que ningún oído ha escuchado, que nunca pasaron por la mente de un ser humano.",
        "Por Allah, hermanos, sospecho que lo que usan contra nosotros no es algo normal. ¡Lo juro por Allah! Es como si fuera una pequeña bomba nuclear.",
        "No es mala fe hacia Allah, ni pesimismo.",
        "Pero nosotros, por Allah, aunque estemos sitiados —y ya lo estamos, en la misma orilla del mar—, hasta el mar de nuestro lado se ha convertido en muerte.",
        "No digo “el mar delante y el enemigo detrás”. No… el enemigo viene del mar, de la tierra y del cielo, de todas partes.",
        "Y, aun así, en los momentos más duros, seguimos manteniendo la buena fe y diciendo: ¡No! Con nosotros está nuestro Señor, Él nos guiará.",
        "Recen por nosotros… porque en medio de esta traición y conspiración,",
        " creo que Allah nos cubrirá con Su misericordia.",
        "Perdónenme… pero era necesario pronunciar estas palabras."
      ]
    },{
      "title":"Después del silencio",
      "content":[
        "Quisiera hablar...",
" desde este instante en que la guerra parece haber terminado.",
" Suponiendo —solo suponiendo—",
 "que el ocupante cumpla su promesa",
" y se retire.",
"Pero dentro de mí hay un peso,",
" una inquietud que no me deja respirar.",
 "Mi corazón no está tranquilo.",
"No sé si es porque todo ha cambiado,",
" o porque después de tanto dolor,",
 "dos años viendo la muerte y el polvo cada día,",
" ya no sé cómo vivir sin ellos,",
" sin esos detalles terribles que se volvieron costumbre.",
"Me siento perdido.",
" ¿Y ahora qué?",
" ¿Desde dónde empiezo?",
" ¿A quién busco?",
 "¿Con quién hablaré?",
"¿Volveré al trabajo?",
" ¿Quedarán los amigos, los compañeros?",
 "¿Iré a la playa?",
" ¿O me sentaré como antes,",
 "mirando hacia el mar que ya no se ve,",
" cubierto por las tiendas de los desplazados,",
 "mientras los que fueron mis hermanos",
" ya no están?",
"Me despierto cada mañana y me pregunto:",
" ¿para qué?",
" Ya no hay trabajo esperándome,",
" ni mercado que abrir,",
 "ni voces a mi alrededor.",
"Echo de menos los saludos de los vecinos,",
 "las risas de los amigos,",
" el ruido de la vida en las calles,",
 "el azul del mar fundiéndose con el cielo.",
"Ahora todo es silencio.",
" Silencio y vacío.",
"Y aun así, creo que Allah ﷻ nos escucha.",
 "Creo que este peso se aliviará,",
 "que el alma encontrará descanso,",
 "y que la vida —la vida que merecemos—",
 "volverá.",
 "Algún día… volverá."


      ]
    }
  ]
},
{
  "id": 28,
  "nombre": "Rajaa Hamed Hamdune",
  "fragmento": "Testimonio de una madre palestina que sobrevivió bajo un tanque junto a su hija pequeña.",
  "titulo": "Bajo el tanque",
  "description": "Historia de una mujer palestina que sobrevivió milagrosamente a una muerte segura cuando un tanque aplastó su casa, salió de entre la arena cargando a su hija, testigo de una masacre que le arrebató a su esposo y a sus hijos. Un testimonio vivo de resistencia y fe.",
  "image": "/imagenes/rajae-hamed.jpg",
  "parts": [
   
   {
    "title": "De los sueños a la ruina",
    "content": [
      
        "Soy Rajaa Hamed Hamdouna, desplazada de la Franja de Gaza, de la zona de Al-Shati.",
        "Tengo una licenciatura en Educación, especialidad en EstuAllah Sociales, de la Universidad Islámica.",
        "Mi nombre es Rajaa, pero me llamaban Rijo.",
        "Siempre fui muy activa y trabajadora, estaba presente en todo.",
        "Me subía al armario para ordenárselo a mi madre, era muy valiente desde pequeña.",
        "Crecí en un campamento de refugiados, concretamente en el campamento de Yabalia.",
        "Éramos seis hermanas y cuatro hermanos.",
        "Mi padre, que en paz descanse, falleció en 2014.",
        "Llevo quince años casada.",
        "Me casé en el campamento de Al-Shati, mientras mi familia seguía en el de Yabalia, y fue muy duro dejar a mis hijos con mi esposo cuando tenía que salir.",
        "A Mohamed, desde que tenía dos semanas hasta los dos años, lo llevaba conmigo a la universidad.",
        "Mohamed nació en 2010, y Ahmed nació en 2013, con tres años de diferencia.",
        "Ahmed era el más consentido. Nació un viernes por la tarde, mientras que Mohamed nació un viernes al amanecer.",
        "En 2018 decidimos tener otro hijo. Todos deseaban que fuera niña, pero Allah quiso que naciera Ibrahim.",
        "Ibrahim nació en 2018.",
        "Después de él, dijimos que ya era suficiente; la carga era grande. Pero, por la voluntad de Allah, llegó nuestra niña.",
        "A pesar de los riesgos y del miedo a malformaciones, me cuidé y di a luz sin complicaciones.",
        "Ella fue la alegría de la casa, y la llamé Sana.",
        "Desde que nació la llamamos Susu. Ahora tiene tres años y medio.",
        "Antes del 7 de octubre, lo que más me angustiaba era la falta de estabilidad.",
        "Soñaba con cosas sencillas: que la casa estuviera ordenada, que la habitación tuviera el tamaño adecuado, con una alfombra que encajara. Y eso nunca pasaba.",
        "A veces lloraba de impotencia.",
        "Las mudanzas eran tantas que en quince años nos cambiamos entre quince y diecisiete casas. Tres armarios se rompieron de tanto desmontarlos y volverlos a montar.",
        "Recuerdo que Mohamed, cansado de mudarse, me dijo: “Mamá, yo quiero ser ingeniero, terminar la universidad, construirme una villa enorme, que tenga todo lo que nos ha faltado, y que no tengamos que alquilar nunca más.”",
        "Tenía sueños muy grandes. Yo a veces me quedaba callada para no desanimarlo.",
        "Nuestro último día juntos fue hermoso. Los niños pidieron shawarma, y aunque a mi esposo no le gustaba comprar comida hecha, la preparé en casa con patatas y salsas.",
        "Mohamed terminó sus estuAllah, Ahmed terminó su tarea, y se fueron a jugar al fútbol en la tarde.",
        "Yo me senté con mi esposo, tomamos café, y publiqué en Facebook que era trabajadora y aplicada.",
        "Estaba dibujando en los cuadernos de Ibrahim de la guardería. Todo era tan normal."
      ]
  },
   {
    "title": " Bajo el tanque",
    "content":[
        "El sábado 7 de octubre, Ibrahim se estaba preparando para ir a la guardería.",
        "Ese día, la escena fue aterradora.",
        "Desde la ventana de la habitación veíamos los misiles salir, pero no entendíamos qué pasaba.",
        "Alrededor de las nueve y diez cayó un bombardeo muy cerca, llenando la casa de humo.",
        "Mientras bajábamos las escaleras, otro misil cayó detrás de la casa. Así comenzó nuestra huida.",
        "Nos desplazamos siete veces dentro de la Franja antes de ir al sur.",
        "El 24 de abril llegamos a Mawasi Rafah, pero cuando empezaron las amenazas de invasión, la gente comenzó a huir sin previo aviso.",
        "Mi esposo buscaba un lugar seguro, mientras intentábamos vivir con algo de normalidad, hasta que llegó el peor día de nuestras vidas.",
        "La mañana del 6 de junio.",
        "Ahmed había pedido que cocináramos “maftoul”, así que quedamos con una amiga en prepararlo el viernes, sin importar lo que pasara.",
        "Los niños jugaban, todo parecía normal.",
        "Yo lavaba las sábanas y las fundas de las almohadas, y Ahmed estaba feliz porque le puse una funda limpia.",
        "Estaba terminando de amasar, quedaban solo dos panes. Ahmed me pidió zaatar con queso.",
        "Les dije: “O esto o lo otro”, y le pregunté a Mohamed: “¿Y tú qué quieres?” Él respondió: “No quiero comer mucho, no quiero que me dé dolor de barriga y tener que ir al baño, está lejos.”",
        "Ahmed dijo: “Yo tampoco.”",
        "Ellos comieron pan del saj por la mañana. Mi esposo y yo no habíamos comido nada.",
        "De pronto, comenzó el bombardeo intenso sobre las casas, con apoyo de los barcos de guerra.",
        "Apagamos los teléfonos para que no se viera ninguna luz.",
        "El baño lo dejábamos preparado, con una bolsa limpia, por si alguien necesitaba usarlo en silencio.",
        "Yo temblaba de miedo, quizás más que los niños.",
        "Les dije: “En cuanto amanezca, dejamos todo y nos vamos.”",
        "Vi una luz amarilla muy fuerte y le dije a Akram, mi esposo: “Creo que hay tanques cerca de las casas.”",
        "Alrededor de la una y media escuché a una mujer gritar: “¡Mohamed! ¡Mohamed!” y luego su voz se apagó bajo las balas de los barcos.",
        "Después del bombardeo, comenzaron a arrasar las casas.",
        "Mi vecina estaba aterrada por su hijo pequeño, lo cargaba y corría al baño, pero las balas los alcanzaron antes de que llegaran.",
        "De repente, empezaron a disparar hacia nosotros también.",
        "Ahmed se acercó a mí y dijo: “No tengo miedo, solo quiero un abrazo.”",
        "Su cuerpo temblaba como si le pasara electricidad.",
        "Las balas nos alcanzaron a todos.",
        "No escuché a Mohamed, no lo vi, no lo escuché quejarse.",
        "Ahmed empezó a gritar de dolor.",
        "Mi esposo Akram fue herido en la espalda, sangraba y comenzó a recitar la shahada.",
        "Yo estaba herida en la pierna, tumbada boca abajo, sintiendo un fuego que me impedía moverme.",
        "Mi hija estaba en mi regazo, y no sabía que también estaba herida.",
        "Miré por la ventana y vi el tanque acercándose a la tienda de nuestros vecinos.",
        "Mi esposo, herido, se estiró sobre nuestros tres hijos, Mohamed, Ibrahim y Ahmed, para protegerlos.",
        "Yo levanté a mi hija con mi brazo izquierdo, el teléfono en la mano derecha, y caí boca abajo sobre un saco de arena.",
        "El tanque pasó sobre nosotros, cubriéndonos con arena.",
        "Aplastó mi espalda y mi pierna izquierda, y la mano con la que cubría a mi hija pasó sobre su espalda.",
        "La seguí abrazando hasta que el tanque pasó.",
        "Mi esposo me miró llorando y dijo: “Rajaa, perdóname.” Yo le respondí: “Te perdono, Akram.” Y puse mi cara en la arena.",
        "Miré a mi hija, estaba agonizando, y le dije: “Akram, Susu se muere.”",
        "Él empezó a rezar por ella: “Mi amor, Susu”, y siguió recitando la shahada.",
        "Le dije: “Hoy es viernes, el día en que nacieron Mohamed y Ahmed.” Él respondió: “Alhamdulillah”, y pidió perdón a Allah.",
        "Ibrahim apareció de repente, y yo, temblando, le dije: “Hazte el muerto, mi amor, hazte el muerto.”",
        "El tanque volvió, pero esta vez se fue hacia el asfalto sin tocarnos.",
        "Ibrahim estaba muy asustado, me trajo mi bolso, y yo sabía que estaba perdiendo mucha sangre y que nadie vendría a salvarnos.",
        "Saqué mi identificación y la guardé en mi pecho.",
        "Vi el cielo blanco, sentí que mi alma salía, que iba a morir."
      ]
  },
   {
     "title": "El arrastre hacia la vida ",
  
      "especial": true,
      "pages": [
        {
          "tipo": "texto",
          "content": [
        "No volví a la tienda, no llamé a mis hijos, pero vi a Ahmed cubierto de sangre, boca abajo.",
        "Veía la escena y no podía entenderla. Mis hijos bajo el tanque, pero no podía regresar.",
        "Pensé que si moría allí, los judios se llevarían a mi hija y le harían algo.",
        "Todo mi esfuerzo se centró en salvarme y salvarla a ella.",
        "Vi que todavía respiraba y le dije: “Susu, agárrate a mi cuello.”",
        "Su pierna estaba destrozada, pero la arrastré sobre mi espalda.",
        "Me arrastré por la arena, unos 800 o 900 metros, bajo bombardeos, aviones y disparos.",
        "Mi pierna se sentía como si se separara, el dolor era insoportable, pero seguí arrastrándome.",
        "Me até la herida con un pedazo de tela para detener la hemorragia.",
        "Continué a gatas hasta llegar a las chozas de los pescadores.",
        "Nadie sabe cómo seguimos vivas después de que el tanque pasara sobre nosotras.",
        "Pregunté por mi esposo y mis hijos, pero hasta hoy no se han encontrado sus cuerpos.",
        "Pasé tres meses usando muletas, primero en silla de ruedas, ahora con un solo bastón.",
        "Cuando me quedo sola, los recuerdos y las pesadillas vuelven.",
        "Pero intento ser fuerte por Ibrahim y Susu.",
        "Antes trabajaba en un jardín de niños, y me alegraba mucho ver a mi hijo o a mi sobrino aprender las letras.",
        "Allah quiso que yo sobreviviera para contar lo que pasó; muchos murieron y nadie sabe sus historias.",
        "Mi fe en Allah es lo que me sostiene.",
        "Trabajaré y reclamaré mis derechos, los de mis hijos, nuestra casa y su educación.",
        "Daré talleres a mujeres sobre cómo sobrellevar el trauma.",
        "No voy a detenerme, no tendré miedo, reclamaré mis derechos en todas partes."
      ]
  }

,
        
        {
          "tipo": "imagen",
          "src": "/imagenes/rajae-hamed1.jpg",
          "alt": "Imagen final del capítulo"
        },
        {
          "tipo": "imagen",
          "src": "/imagenes/rajae-hamed2.jpg",
          "alt": "Imagen final del capítulo"
        },
        {
          "tipo": "imagen",
          "src": "/imagenes/rajae-hamed3.jpg",
          "alt": "Imagen final del capítulo"
        },
        {
          "tipo": "imagen",
          "src": "/imagenes/rajae-hamed4.jpg",
          "alt": "Imagen final del capítulo"
        },
        {
          "tipo": "imagen",
          "src": "/imagenes/rajae-hamed5.jpg",
          "alt": "Imagen final del capítulo"
        }
   ]
    }
  ]
}

,
  {
  "id": 17,
  "nombre": "Muhammad Al-Sharif",
  "fragmento": "¡Oh mundo, salven lo que aún queda de Gaza!",
  "titulo": "Clamor de Muhammad Al-Sharif para salvar Gaza",
  "description": "Un llamado desesperado de Muhammad Al-Sharif pidiendo al mundo que actúe ante la amenaza que enfrenta Gaza. Denuncia el sufrimiento de un millón de personas atrapadas entre el fuego y la destrucción y urge a la humanidad, a los árabes y a la conciencia global a no permanecer en silencio.",
  "image": "/imagenes/muhammad_al_sharif.jpg",
   "parts": [
      {
        "title": "salven lo que aún queda de Gaza!",
  "content": [
    "",
    "¡Oh mundo, salven lo que aún queda de Gaza! La ocupación amenaza con arrasar una ciudad donde sobreviven cerca de un millón de seres humanos:",
    "niños, mujeres y ancianos indefensos. Gaza hoy implora auxilio antes de ser borrada de la faz de la tierra.",
    "¡Oh mundo! ¡Oh humanidad! ¡Oh árabes! ¡Oh conciencia! ¡Oh dignidad!",
    "💥 Gaza grita: ¡la están borrando de la existencia!",
    "Un millón de vidas ahora atrapadas entre el fuego y el acero.",
    "Un millón de corazones que tiemblan bajo las bombas y la destrucción.",
    "🛑 ¡Oh mundo, levántate! ¡Despierta! ¡Basta ya de este silencio vergonzoso!",
    "🎤 ¡Oh árabes! ¿Hasta cuándo seguirán mirando como si fueran ciegos?",
    "¡Oh humanidad! Si no despiertan ahora… ¿cuándo lo harán?",
    "¡Oh conciencia! Si no se mueven hoy… ¿cuándo darán un paso?",
    "📢 ¡Griten! ¡Protesten! ¡No permitan que Gaza se desvanezca!",
    "¡Alcen su voz antes de que su nombre entero quede escrito en el registro eterno de los pueblos desaparecidos!",
    "Gaza les suplica… ¡Oh árabes! ¡Oh creyentes! ¡Oh habitantes de la tierra! ¡Oh musulmanes!",
    "Les suplica que escuchen su grito antes de que sea silenciado para siempre.",
    "Les suplica que salven a un millón de personas que hoy están bajo amenaza,",
    "bajo el bombardeo, bajo el fuego… esperando la muerte.",
    "¡Oh habitantes de la tierra! ¡Oh conciencia de la humanidad!",
    "¡Sus niños lloran, sus hogares se derrumban y sus tumbas se abren sin piedad!",
    "☎️ ¡Levántense! ¡Despierten! ¡Alcen su voz! ¡Muévanse! ¡No la dejen sola!",
    "Cada segundo de silencio… es una vida que se extingue… es un futuro que se borra.",
    "🔊 ¡Escuchen los gritos de Gaza antes de que su voz se apague para siempre!"
  ]
}]}
,
  {
    "id": 3,
    "nombre": "Khaled Abu Huwaishel",
    "fragmento": "La lluvia golpeaba el tejado mientras escribía estas líneas. Cada gota era un recuerdo, cada palabra una promesa de resistencia...",
    "titulo": "Khaled Youssef",
    "image": "/imagenes/Khaled_Abu_Huwaishel.jpg",
    "description": "'Si nos quitan la pluma, la roca se habrá roto...' Khaled Youssef no es solo un nombre; es la voz de un padre, un hijo, un marido… pero, sobre todo, de un hombre que lucha por sobrevivir con dignidad. En este poderoso relato desde Gaza, nos muestra cómo el hambre no solo destruye cuerpos, sino también esperanzas. Un testimonio real que merece ser escuchado.",
    "social": {
      "instagram": "https://www.instagram.com/khaled_1.y?igsh=Mzc5eGtvMmhtcTdk",
      "telegram": "https://t.me/Journalist_Khaled_from_Gaza",
      "donation": "https://www.gofundme.com/f/urgentevacuation-from-gaza-for-huwaishil-family?lang=en_US&utm_campaign=fp_sharesheet&utm_medium=customer&utm_source=copy_link&fbclid=PAQ0xDSwL8zqdleHRuA2FlbQIxMAABpyTnOVffybv_7GtXVHSqU0Mnz7_OVRn8nlonc5fNT8ttikUZkBYyY1zWNCoJ_aem_g10kMcHRQjBdfKu_6eqlcA"
    },
    "parts": [
      {
        "title": "Papá, ¿hay comida en el cielo?",
        "content": [
          "",
          "En un rincón de una casa medio en ruinas, Adam, de siete años, estaba sentado,",
          "su cuerpo delgado envuelto en una manta rasgada.",
          "Miraba a su padre con hambre en los ojos: no solo del estómago, sino de esperanza… y de",
          "infancia.",
          "Dijo en voz baja, como si no quisiera perturbar la muerte que acechaba afuera:",
          "\"Papá, ¿hay comida en el cielo? Es decir… ¿fruta? ¿Pan? ¿Chocolate?\"",
          "Al padre se le congelaron las palabras.",
          "Sabía que Adam no había comido en dos días, salvo un trozo de pan seco y un sorbo",
          "de agua contaminada.",
          "Lo miró fijamente a los ojos, llenos de preguntas que ningún niño debería tener.",
          "Tras un largo silencio, le acarició la cabeza y respondió:",
          "\"Sí, hijo mío. En el cielo hay frutas de todos los colores, ríos de miel y leche, y",
          "bendiciones sin fin…\"",
          "Adam sonrió con un profundo suspiro.",
          "Luego apartó la mirada y dijo:",
          "\"Entonces, quiero morir, papá… quiero ir al cielo… quiero comer.\"",
          "El padre tembló.",
          "Sintió su corazón partirse en dos.",
          "No sabía si abrazarlo para calmarlo… o para despedirse.",
          "Afuera, un avión surcaba el cielo.",
          "El olor a ceniza entraba por las ventanas abiertas a la nada.",
          "Y dentro, un niño soñaba con el cielo…",
          "no porque fuera feliz, sino porque allí había comida."
        ]
      },
      {
        "title": "¡Aquí Está Gaza!",
        "content": [
          "",
          "Aquí está Gaza, donde no queda nada para comer ni beber.",
          "Aquí está Gaza, donde los mercados han empezado a cerrar uno a uno, no porque ya hayamos tenido",
          "suficiente, sino porque los estantes están vacíos, las tiendas agotadas, las carreteras bloqueadas y",
          "toda mano que ayuda se ha roto o se ha negado.",
          "No hay nada disponible.",
          "Todo lo que podíamos comer se ha acabado.",
          "Ya no se hornea pan, ya no se ve harina, ya no se bebe agua, y se habla",
          "de la leche como si fuera un",
          "recuerdo.",
          "Las madres que amamantan no encuentran ni una sola gota de leche para alimentar a sus hijos.",
          "El hambre ha secado sus pechos, y los bebés se retuercen desamparados en los brazos de sus madres.",
          "Ver a tu hijo llorar de hambre mientras tú estás desamparada no es vida; es una muerte lenta",
          "que no",
          "deja espacio para la dignidad.",
          "La gente de Gaza camina por las calles como si estuviera borracha, pero no de vino ni de",
          "alegría…",
          "sino de hambre, mareos, dolor y agotamiento.",
          "Tienen los ojos hundidos, los pies apenas los sostienen, y sus corazones laten con fuerza, no por la",
          "vida, sino por resistir un poco más a la muerte.",
          "Las salas de urgencias de los hospitales están llenas de cuerpos demacrados, ancianos, jóvenes y",
          "niños cuyo único delito es haber nacido aquí.",
          "Los informes médicos hablan de un «grave deterioro nutricional», pero la realidad es peor que",
          "cualquier informe…",
          "La realidad es que los cuerpos se están desintegrando, las mentes se están desmoronando y los",
          "espíritus se están marchitando.",
          "La gente morirá de hambre…",
          "Sí, morirán literalmente si nadie interviene.",
          "No exageramos, ni estamos gritando de la nada.",
          "Hemos traspasado los límites.",
          "Esta no es una crisis temporal; es una aniquilación lenta.",
          "Cientos, si no miles, están amenazados de muerte en cualquier momento, no por los bombardeos esta",
          "vez, sino por el hambre, el frío, la sed y la negligencia deliberada.",
          "¿Dónde están?",
          "¿Dónde está el mundo que solía presumir de los derechos humanos?",
          "¿Dónde están las organizaciones humanitarias?",
          "¿Dónde están las pantallas que lloraban por un gato rescatado de entre los escombros, mientras los",
          "niños de Gaza morían sin ser vistos?",
          "Sabemos que las palabras quizá no salven, pero sí pueden despertar.",
          "Les escribimos con la esperanza de que en sus corazones aún haya vida.",
          "No pedimos un milagro, sino un simple acto, un movimiento real, un grito ante el silencio.",
          "No queremos compasión.",
          "Queremos vida."
        ]
      },
      {
        "title": "En el Camino de la Muerte",
        "content": [
          "",
          "Mi intención esa mañana era una sola: alimentar a mis hijos.",
          "Salí de casa temprano, mientras el sol aún intentaba abrirse paso entre el denso humo que cubría el",
          "cielo. No era niebla... era ceniza, pólvora y los restos de sueños quemados.",
          "Había oído, como otros, hablar de la distribución de \"ayuda estadounidense-israelí\" en la zona oeste",
          "del campamento. No confiaba en esta ayuda, ni creía en las intenciones de quienes la distribuían,",
          "pero el hambre es más dura que la política, y el dolor de mis hijos era más fuerte",
          "que todas las",
          "dudas.",
          "Corrí, caminé y me arrastré entre la multitud. Miles de personas llenaban las calles, con bolsas",
          "vacías y corazones llenos de esperanza y agotamiento. Sus rostros estaban pálidos, sus ojos buscaban",
          "una hogaza de pan, la vida, un momento de respiro en medio de este infierno que se extendía",
          "por",
          "doquier. Llegamos a la colina. Allí, de repente, todo cambió.",
          "No teníamos ni idea de que habíamos caído en una trampa.",
          "En un abrir y cerrar de ojos, un cuadricóptero se elevó, observándonos como un ojo demoníaco.",
          "Entonces, los tanques empezaron a aparecer detrás de los edificios, con una lentitud aterradora,",
          "como esperando el momento oportuno para atacar. Oímos a los soldados gritar y vimos los fantasmas de",
          "los francotiradores en los tejados.",
          "Y de repente... estallaron las balas.",
          "No hubo ninguna advertencia, ninguna voz que dijera \"Retrocedan\", solo una lluvia sucesiva de balas",
          "que caían sobre nosotros, como si el cielo se hubiera abierto y la muerte hubiera caído de él.",
          "Vi a",
          "un joven caer frente a mí, a una mujer gritando mientras intentaba cargar a su hijo, cubierta de",
          "sangre, y a un anciano perder el equilibrio y caer inmóvil.",
          "Estaba en el corazón del infierno.",
          "La gente corría, se empujaba, caía, lloraba, moría... y yo estaba entre ellos, intentando escapar,",
          "sobrevivir, escapar del destino que les aguardaba a todos los que caminaban por allí.",
          "En mi interior, una voz débil empezó a alzarse:",
          "\"No quiero morir\".",
          "\"No quiero ayuda\".",
          "\"Solo quiero volver\".",
          "Las voces de mis hijos resonaban en mi cabeza, la imagen de mi esposa ante mis ojos. Me",
          "resultaba",
          "insoportable la idea de ser un número más en las noticias. No quería que mi nombre estuviera escrito",
          "en una fría piedra, ni que mi cuerpo se lavara con mis lágrimas.",
          "Corrí. No sé cómo ni de dónde venía esa fuerza. A veces gateaba, a veces corría, a veces",
          "me caía,",
          "luego me levantaba y seguía adelante. Entre cada paso, repetía: \"Oh, Allah, sálvame\".",
          "Y por la gracia de Allah... regresé.",
          "Regresé a mi casa, al abrazo de mis hijos, al llanto de mi esposa al verme con vida.",
          "Pero la alegría fue incompleta.",
          "A mis espaldas, en la calle, la muerte seguía celebrando.",
          "Cientos de mártires, cientos de heridos y muchas almas ascendieron al cielo en silencio.",
          "Nunca olvidaré este día mientras viva.",
          "Pensé que iba a traer vida... pero me encontré prisionero de la muerte.",
          "Pero Allah decretó que me salvara, no solo para regocijarme, sino para dar testimonio, para alzar la",
          "voz y para gritarle al mundo:",
          "\"No queremos ayuda empapada en sangre, no queremos comida custodiada por armas. Queremos dignidad,",
          "queremos vida\"."
        ]
      },
      {
        "title": "Si Fuera un Espíritu",
        "content": [
          "",
          "Ojalá me hubiera convertido en un espíritu;",
          "para saber qué piensa Netanyahu;",
          "para entender qué planea contra Gaza.",
          "Desearía haber sido un espíritu,",
          "desapercibido, oyente,",
          "volando entre mentes,",
          "infiltrado en los pliegues de las sospechas,",
          "para entrar en la cabeza de Benjamin Netanyahu.",
          "No para intervenir, sino para saber;",
          "para entender.",
          "¿Cómo puede una mente humana planear exterminar?",
          "¿Cómo sonríe un hombre frente a las cámaras,",
          "con sus mapas de destrucción,",
          "mesas de muerte y planes de detección,",
          "como si fueran proyectos de infraestructura?",
          "Si fuera un espíritu,",
          "me habría escabullido en la noche de Tel Aviv,",
          "y las paredes de la sede de seguridad israelí,",
          "habrían sido penetradas,",
          "donde se dibujan las líneas de fuego,",
          "se discuten las tasas de asesinato aceptadas,",
          "y se decide qué vecindarios serán eliminados del mapa.",
          "Habría estado sentado en la esquina de la sala de operaciones,",
          "escuchando:",
          "¿Están hablando de humanos o de objetivos digitales?",
          "¿Se dice \"vecindario Al-shuja'ia\" o se dice \"cuadrado No. 14\"?",
          "¿Qué está pasando en la cabeza de Netanyahu?",
          "¿Realmente cree que lidera una guerra contra el \"terrorismo\",",
          "o sabe la verdad y la envuelve con mentiras de marketing para Occidente?",
          "¿Siente algo cuando las casas se reducen a polvo,",
          "o es solo un \"logro de seguridad\" agregado a su equilibrio político?",
          "¿Tiene miedo a la historia, a la justicia, a los espejos?",
          "¿O todo lo que le importa es su supervivencia política",
          "en un mundo que fluctúa sobre él?",
          "Si fuera un espíritu,",
          "me gustaría ver si Gaza habita sus pesadillas,",
          "o si fue expulsada incluso de sus fantasmas más internos.",
          "¿Escucha la voz de los niños debajo de los escombros?",
          "¿Sabe que el nombre \"Dana\" ya no es un nombre en un libro familiar,",
          "sino una tumba?",
          "¿Sabe que la arena en Gaza conserva más los nombres de los mártires",
          "que las huellas de los pies que alguna vez caminaron por ella?",
          "Desearía ser un espíritu,",
          "no para dañarlo, sino para entender este tipo de ceguera.",
          "Quizás si supiéramos cómo piensa quien planea matar,",
          "podríamos prevenir la próxima masacre.",
          "Quizás si entendiéramos el lenguaje del mal,",
          "podríamos desmantelar su discurso y fortalecer la conciencia.",
          "Pero no soy un espíritu.",
          "Solo soy una persona,",
          "que ve matar, grita, escribe y reza",
          "para que la tragedia no se repita.",
          "Pero aún me imaginaré, cada noche, que estoy cosechando.",
          "Me he colado en la cabeza del verdugo,",
          "para presenciar de cerca:",
          "¿Cómo piensa alguien que planea borrar una ciudad entera,",
          "por un sueño falso de un estado puro?"
        ]
      },
      {
        "title": "Déjennos morir de hambre",
        "content": [
          "",
          "En Gaza, la muerte ya no es una noticia sorprendente.",
          "Se ha convertido en una compañera cotidiana,",
          "que se cuela entre los escombros",
          "y en ojos que no han dormido en meses.",
          "La guerra en curso lo ha agotado todo:",
          "personas, piedras y dignidad.",
          "Cada día, los aviones no solo destruyen hogares,",
          "sino también lo que queda de vida,",
          "alimento y esperanza.",
          "Pero en medio de esta muerte desgarradora,",
          "surge el grito del corazón de un niño,",
          "de la boca de una madre agotada por el hambre,",
          "que intenta ocultar un trozo de pan de la mirada de sus hijos:",
          "'Si no pueden detener la guerra contra nosotros,",
          "no nos maten de hambre... Déjennos morir dignamente.'",
          "Estas no son palabras vanas.",
          "Son un llamado a la conciencia del mundo.",
          "No pedimos lo imposible.",
          "No les pedimos que rompan el muro de silencio,",
          "aunque su silencio nos esté matando.",
          "Simplemente les pedimos que no nos maten dos veces:",
          "una con bombardeos",
          "\"y otra con hambre.\",",
          "En Gaza, ya no hay harina.",
          "No hay agua potable.",
          "Ni leche para lactantes.",
          "Ni arroz.",
          "Ni medicinas.",
          "La gente busca comida en los restos de las tiendas,",
          "huesos en los cubos de basura,",
          "sombra, calor o esperanza en las mezquitas.",
          "La comida ya no es un requisito para sobrevivir,",
          "sino para salir con dignidad.",
          "Morir saciado",
          "es el máximo lujo",
          "en esta inmensa prisión.",
          "¿Qué ser humano aceptaría ver a un pueblo asediado,",
          "incluso en su muerte?",
          "¿Qué conciencia aceptaría ver a madres cocinando hierba,",
          "y a niños acostándose llorando de hambre?",
          "¿Se ha convertido la dignidad en un lujo",
          "en un mundo que solo conoce tráfico de armas",
          "y vacías declaraciones de condena?",
          "A quienes tienen la decisión.",
          "A quienes escriben los titulares.",
          "A quienes hablan de 'legitimidad',",
          "'disuasión' y 'derecho a la defensa':",
          "Somos seres humanos.",
          "Estamos vivos.",
          "Comemos, dormimos, soñamos y amamos,",
          "como toda la creación de Allah ﷻ.",
          "Si no puedes detener este infierno,",
          "al menos no nos prives",
          "de un bocado digno de un fin humano.",
          "Queremos despedirnos de la vida satisfechos.",
          "No pedimos nada más."
        ]
      },
      {
        "title": "Querido hermano, con tu silencio nos matan...",
        "content": [
          "",
          "Soy de Gaza,",
          "de esta tierra que ha gemido bajo asedio durante años,",
          "de una ciudad bombardeada de día y hambrienta de noche,",
          "de hogares que han perdido a sus hijos,",
          "madres y padres sin encontrar a nadie que los consuele.",
          "Pero a pesar de este dolor,",
          "la mayor traición no provino de nuestro enemigo,",
          "sino del silencio de nuestros hermanos.",
          "Desde el comienzo de esta guerra,",
          "se han alzado voces en España, Francia, Gran Bretaña, Alemania y Estados Unidos,",
          "y se han izado banderas palestinas en las calles europeas,",
          "coreando: '¡Levanten el asedio a Gaza!'.",
          "Hombres y mujeres jóvenes que no hablan nuestro idioma",
          "ni han vivido con nosotros,",
          "pero que vieron la injusticia y dijeron: 'No'.",
          "En cuanto a ustedes, nuestros hermanos árabes,",
          "nuestra gente en Egipto, Jordania, Kuwait, los Emiratos,",
          "Arabia Saudita, Marruecos, Túnez y todos los demás países:",
          "¿Dónde están?",
          "Tenemos hambre.",
          "\"Sin medicinas, sin agua, sin electricidad.\",",
          "Buscamos restos de comida.",
          "Vendamos nuestras heridas con sábanas mojadas.",
          "Enterramos a nuestros hijos con nuestras propias manos,",
          "y ni siquiera encontramos un sudario.",
          "Ustedes son los más cercanos a nosotros.",
          "Su idioma es nuestro idioma.",
          "Su religión es nuestra religión.",
          "Nuestra sangre es su sangre...",
          "¿Cómo pudieron permanecer callados?",
          "¿Cómo permitieron que nos masacraran mientras ustedes observaban impasibles?",
          "Algunos de sus gobiernos participaron en el bloqueo.",
          "Otros cerraron los cruces fronterizos.",
          "Y algunos se conformaron con un silencio humillante,",
          "como si Gaza no les importara,",
          "como si nuestra sangre no contara.",
          "Oh, pueblo de Egipto:",
          "sus fronteras con nosotros no son solo geográficas,",
          "sino un salvavidas.",
          "Oh, pueblo de Jordania:",
          "ustedes son los más cercanos al corazón de Palestina,",
          "así que no sean los más alejados de su dolor.",
          "Oh, pueblo del Golfo y del Magreb árabe:",
          "sabemos que hay amor en sus corazones,",
          "pero Gaza no vive solo de amor;",
          "requiere posturas y acciones.",
          "Por Allah,",
          "si lo que está sucediendo en Gaza hubiera ocurrido en cualquier país occidental,",
          "habrían visto las capitales árabes rebosar de apoyo.",
          "Pero hoy,",
          "solo vemos a los pueblos occidentales demostrando una humanidad",
          "que hemos perdido en nuestros propios países.",
          "No les pedimos lo imposible.",
          "Solo les pedimos que sientan.",
          "Que estén enojados.",
          "Que actúen.",
          "Que alcen la voz.",
          "Que presionen.",
          "Que digan: '¡Basta!''.",
          "Gaza no quiere declaraciones de condena,",
          "ni conferencias, ni hashtags.",
          "Gaza quiere vivir.",
          "Morimos cada día... y ustedes están mirando.",
          "Así que, árabes:",
          "si no actúan hoy, ¿cuándo?",
          "Aprendan solo una cosa de Occidente:",
          "humanidad."
        ]
      },
      {
        "title": "Solo son huérfanos..!",
        "content": [
          "",
          "Ayuden a los huérfanos... No tienen nada en la vida más que sus lágrimas.",
          "En los fríos rincones de este mundo azotado por la guerra y la injusticia, viven niños que han",
          "perdido a sus padres.",
          "No saben dormir sin un abrazo, ni sonreír sin una voz tranquilizadora.",
          "Son huérfanos... esos pequeños a quienes el mundo abandonó prematuramente, robándoles todo, incluso sus derechos más básicos a",
          "la seguridad y el calor.",
          "Quien los alimentaba, los vestía y reía con ellos se ha ido.",
          "Sus padres murieron bajo los escombros de los bombardeos, o sus madres murieron de hambre, miedo o dolor,",
          "dejando atrás niños indefensos.",
          "Estos niños no piden mucho: solo un corazón que los compadezca y una mano que los acerque con",
          "compasión, no con lástima.",
          "Imaginen a un niño pequeño...",
          "Imagínenlo en una noche fría, sin una manta que abrigue su frágil cuerpo, sin nadie que lo reconforte",
          "con una oración antes de dormir y sin un trozo de pan para saciar su hambre.",
          "Un niño huérfano que espera que alguien lo rescate, no solo alguien que lo consuele con palabras.",
          "Espera que alguien le dé de comer, que alguien le enseñe, que alguien le devuelva la seguridad que",
          "perdió en un instante.",
          "Estos huérfanos son nuestra responsabilidad.",
          "Todos somos responsables ante Allah, la historia y nuestra conciencia.",
          "No debemos darles la espalda como si no existieran.",
          "Cada dirham que les damos, cada prenda de ropa, cada cartón de leche, cada palabra amable, puede marcar",
          "la diferencia y devolverles la vida que merecen.",
          "No hace falta ser rico para ayudar a un huérfano; basta con tener un corazón compasivo.",
          "Ayúdenlos con dinero si pueden, con palabras, con oraciones, con apoyo, creando oportunidades para ellos, enseñándoles y acogiéndolos.",
          "No dejen que se pierdan en las calles, que sean explotados laboralmente ni que crezcan en el dolor",
          "de la soledad.",
          "Los huérfanos no tienen la culpa.",
          "No eligieron nacer en la guerra ni pidieron perder a sus padres, pero ahora nos necesitan.",
          "Su necesidad no es temporal, sino continua, y afecta la vida y la dignidad.",
          "Seamos el reemplazo...",
          "Sé el reemplazo de una madre que falleció, sé el padre que perdieron y sé el apoyo que",
          "nunca traiciona.",
          "Extiende tu mano a un huérfano, no para concederle favores, sino para agradecerle por devolverte tu humanidad.",
          "Ayuda a los huérfanos... son una responsabilidad.",
          "Ayúdalos... sus oraciones no son rechazadas.",
          "Ayúdalos... tu mano puede ser la razón de una nueva vida escrita para ellos."
        ]
      },
      {
        "title": "Sionistas",
        "content": [
          "Desde el surgimiento del proyecto sionista",
          "a finales del siglo XIX,",
          "Palestina fue vista como",
          "\"una tierra sin pueblo para un pueblo sin tierra\".",
          "Esta idea justificó los asentamientos",
          "y arraigó la percepción de que los palestinos no existen",
          "o son un obstáculo para la \"promesa divina\".",
          "Tras la Nakba de 1948 y las guerras posteriores,",
          "el palestino se convirtió en símbolo de amenaza",
          "en la conciencia sionista.",
          "Esto llevó a generaciones a educarse",
          "en la cautela y hostilidad hacia ellos.",
          "En los libros de texto israelíes,",
          "la historia palestina se omite o distorsiona.",
          "Los árabes se presentan como enemigos",
          "que rechazan la paz.",
          "La Nakba se ignora o se llama \"liberación\".",
          "Desde pequeños, se enseña que el ejército israelí",
          "es el \"escudo de supervivencia\".",
          "Los palestinos son vistos como una amenaza",
          "a controlar.",
          "En algunos hogares, se usan términos negativos",
          "para describirlos, como \"terroristas\" o \"peligrosos\".",
          "Muchos judíos sionistas proyectan recuerdos",
          "de persecución europea en el conflicto actual.",
          "Esto justifica la ocupación y los asentamientos",
          "ante las nuevas generaciones.",
          "Los sionistas radicales educan a sus hijos",
          "para rechazar el derecho palestino a la tierra.",
          "Los judíos reformistas buscan enseñar igualdad",
          "y derechos humanos, aunque son una minoría.",
          "Tras décadas, muchos jóvenes israelíes",
          "ven a los palestinos como enemigos naturales.",
          "Creen que la supervivencia del Estado",
          "depende de debilitarlos o expulsarlos.",
          "Esto explica las duras políticas:",
          "aseAllah, arrestos, demoliciones y expansión de asentamientos."
        ]
      },
      {
        "title": "El dolor que nunca desaparece",
        "content": [
          "",
          "Hay un dolor que solo conocen quienes lo han vivido.",
          "Un dolor que comienza con la pérdida de un ser querido,",
          "y que luego se extiende,",
          "llevándose consigo lo que queda de seguridad,",
          "de lugar,",
          "de sentido de pertenencia.",
          "La pérdida de una madre, un hermano o un amigo",
          "no es solo la ausencia de personas...",
          "es el derrumbe de todo un mundo",
          "que alguna vez nos sostuvo.",
          "Y cuando el mundo te falla,",
          "sientes como si caminaras solo",
          "por una calle larga e interminable,",
          "y cada paso te recuerda",
          "lo que has perdido.",
          "Sin un hogar que te abrace,",
          "sin rostros familiares que te saluden,",
          "sin una voz que acaricie tu corazón",
          "y te diga: \"Estoy aquí\".",
          "El dolor te enseña",
          "que la noche puede ser larga",
          "y que la mañana no siempre es un nuevo comienzo.",
          "Aun así, existe un instante pequeño —",
          "quizás una palabra amable,",
          "un recuerdo cálido",
          "o una sonrisa extraña entre lágrimas—",
          "que te dice que todavía puedes respirar.",
          "¿Pero por cuánto tiempo?",
          "Nadie puede responder a esa pregunta.",
          "El dolor no es un reloj de arena",
          "cuyos granos se agotan.",
          "Es una herida que aprendemos a soportar,",
          "no a olvidar.",
          "Puede atenuarse con el tiempo,",
          "puede seguir ardiendo.",
          "Pero la única verdad es",
          "que los corazones que han conocido el amor,",
          "cuando lo pierden,",
          "siguen sangrando de una forma u otra.",
          "Y sin embargo,",
          "a pesar de la decepción y la pérdida,",
          "siempre hay algo a lo que vale la pena aferrarse,",
          "aunque sea algo muy pequeño.",
          "Quizás un sueño,",
          "quizás un recuerdo,",
          "quizás solo la creencia",
          "de que volveremos a ver a nuestros seres queridos",
          "en un lugar donde no hay pérdida.",
          "Hasta entonces...",
          "caminamos con dolor,",
          "pero no caminamos solos."
        ]
      },
      {
        "title": "A 5 segundos de Anas",
        "content": [
          "",
          "💠 Entre el rugido de los aviones y el silencio de los mártires 💠",
          "En un instante fugaz, todo podía cambiar.",
          "Estaba sentado con mis cuatro amigos,",
          "charlando sobre la crueldad de la vida que destroza nuestros sueños sin piedad.",
          "Intentábamos consolarnos, compartiendo palabras en lugar de un silencio denso.",
          "De repente, un sonido familiar y áspero rasgó el aire... el sonido del \"zananah\",",
          "el dron que vigila las almas desde arriba.",
          "El sonido no era común; era una advertencia temprana de un mal inminente.",
          "Les dije rápidamente: \"Su presencia sobre nosotros no augura nada bueno... movámonos, dispersémonos\".",
          "Intenté infundirles cautela, pero el destino fue más rápido.",
          "Me alejé tres pasos de ellos... no más, una corta distancia entre la vida y la muerte.",
          "Entonces llegó el sonido que me heló la sangre: el silbido de un misil que caía del cielo.",
          "Corrí con todas mis fuerzas tras el muro de una casa destruida, entre los escombros,",
          "gritando: \"¡Dispérsense! ¡Corran!\".",
          "Pero el primer misil cayó y los alcanzó a todos.",
          "Mientras intentaban arrastrarse para ponerse a salvo, el segundo misil ya venía en camino.",
          "Esta vez, se llevó consigo el alma de mi amigo, quien poco antes había hablado de la injusticia",
          "del mundo.",
          "Mi amigo mártir fue un ejemplo de paciencia; había perdido a su madre, a su padre y a",
          "su hermana en esta guerra,",
          "y hoy se unió a ellos.",
          "Partió con heridas en el corazón más grandes que las de su cuerpo.",
          "Me dejó una escena inolvidable: una despedida que nunca se completó y palabras que se detuvieron a mitad",
          "de camino.",
          "Hoy, al escribir estas líneas, me doy cuenta de que sobrevivir no siempre es un consuelo, sino una",
          "gran responsabilidad.",
          "Me quedé para contar la historia, para dar testimonio de lo sucedido y para decir que detrás de",
          "cada noticia",
          "hay rostros, nombres y recuerdos; una vida entera que se extingue de repente.",
          "Que Allah tenga misericordia de ti, amigo mío, y te conceda el paraíso supremo, reuniéndote con tus seres",
          "queridos.",
          "Por mi parte, seguiré escribiendo para que tu voz no se apague contigo. 💔"
        ]
      }
    ]
  },
  {
    "id": 6,
    "nombre": "Karim Al Masri",
    "fragmento": "El palestino no dejó de soñar con Al-Quds… solo que el hambre y el asedio cambiaron el rumbo del alma.",
    "titulo": "Karim",
    "image": "/imagenes/Karim_Al_Masri.jpg",
    "description": "Karim ofrece una meditación poderosa y dolorosa sobre cómo el asedio prolongado transforma no solo los cuerpos, sino también las esperanzas. En este ensayo, Gaza es el espejo de un pueblo que sobrevive mientras se aferra a una patria cada vez más simbólica.",
    "social": {
      "facebook": "https://www.facebook.com/share/19rd63amJ3/",
      "instagram": "https://www.instagram.com/kareem_almasri1?igsh=MTFxMHAzNnR6bmdpMA==",
      "donation": "https://gofund.me/0963a2d1"
    },
    "parts": [
      {
        "title": "Palabras temblorosas de miedo ante el acontecimiento",
        "content": [
          "",
          "Sé que no me atreveré a escribir ni tres cuartas partes de lo que realmente quiero decir.",
          "Y esconderé la última cuarta parte bajo palabras floridas,",
          "como un soldado que regresa de la guerra,",
          "escondido tras un uniforme barato pero pulido.",
          "Avanzo con paso firme,",
          "soportando el dolor de mi pie cojo,",
          "para no llamar la atención.",
          "Escribo,",
          "sabiendo que quienes me precedieron no me dejaron palabras.",
          "Y aun así, escribo.",
          "Aunque nadie lea lo que digo.",
          "Aunque tenga que romper lo que escribo por centésima vez.",
          "Escribo porque amo escribir.",
          "Porque alinear letras, una junto a otra,",
          "me da una calma extraña.",
          "Aunque parezca inútil,",
          "aunque digan que es una pérdida de tiempo,",
          "me hace feliz.",
          "Y eso, para mí, ya es suficiente."
        ]
      },
      {
        "title": "La patria pertenece a su gente",
        "content": [
          "",
          "Nuestras vidas cambiaron",
          "desde que comenzó la guerra de exterminio contra nuestro pueblo.",
          "La humanidad cambió.",
          "La vida se volvió extraña.",
          "Uno siente que vive en una época ajena,",
          "una que jamás soñó,",
          "ni imaginó,",
          "ni sospechó.",
          "La vida se desperdicia.",
          "Los años pasan.",
          "Y se nos acaba el tiempo.",
          "Estábamos convencidos",
          "de que éramos el mejor pueblo sobre la Tierra.",
          "Creíamos tener lo que nadie más tenía:",
          "fe,",
          "amor por la patria,",
          "solidaridad,",
          "apoyo mutuo,",
          "afecto,",
          "respeto,",
          "y dignidad.",
          "Nos sentíamos profundamente orgullosos",
          "de la nobleza y entereza del pueblo palestino,",
          "conocido por su firmeza,",
          "su generosidad,",
          "su sacrificio,",
          "y su entrega.",
          "Un pueblo comprometido con la paz civil,",
          "la seguridad,",
          "y la protección de su gente.",
          "Incluso con la guerra,",
          "la mayoría de nuestro pueblo permaneció unido.",
          "Fiel al contrato social,",
          "firme en su religión,",
          "y arraigado en sus valores, costumbres y tradiciones.",
          "Nos unían lazos de hermandad,",
          "lealtad,",
          "y la voluntad de hacer el bien.",
          "Pero entonces,",
          "aparecieron grupos e individuos ajenos a nuestros principios,",
          "que comenzaron a esparcir la corrupción.",
          "Aprovecharon la ausencia de ley",
          "para saquear, robar,",
          "sembrar el terror,",
          "y controlar los meAllah de vida de la población.",
          "A través del egoísmo,",
          "el monopolio de bienes robados o importados,",
          "y la manipulación de precios",
          "por parte de comerciantes y falsas organizaciones benéficas.",
          "Esto agravó el sufrimiento de nuestra gente,",
          "y aumentó la presión sobre ella,",
          "en sintonía con los planes del ocupante.",
          "Hoy vemos comportamientos atroces,",
          "impactantes y vergonzosos,",
          "que insultan la dignidad humana.",
          "Nos avergüenza nombrarlos,",
          "por respeto a nuestro pueblo,",
          "y para no manchar a todos por culpa de unos pocos.",
          "Son actos cometidos por ladrones y delincuentes,",
          "contra ciudadanos agotados,",
          "oprimidos,",
          "que no tienen cómo defenderse,",
          "ni proteger su humanidad,",
          "frente a esta minoría corrupta y sin ley.",
          "La patria no es para ellos.",
          "La patria es para los libres,",
          "para quienes se sienten seguros,",
          "en paz,",
          "y respetados.",
          "No para quienes matan,",
          "aterrorizan,",
          "roban,",
          "y atacan a su propio pueblo.",
          "Todos ustedes son responsables.",
          "Detengan a esa gente.",
          "No permitan que formen bandas criminales y terroristas organizadas.",
          "Amamos nuestra patria.",
          "Crecimos con canciones revolucionarias,",
          "escritores palestinos,",
          "revolucionarios,",
          "prisioneros,",
          "ciudades y calles que solo vimos en pantallas.",
          "Amamos a Palestina a ciegas,",
          "sin conocerla del todo,",
          "porque nacimos sobre su tierra,",
          "y porque el ser humano lleva un sentido natural de pertenencia a sus raíces.",
          "Sentimos a Palestina,",
          "y entendí por completo lo que quiso decir Ghassan,",
          "cuando escribió:",
          "«...y siento por ellos lo mismo que siento por Palestina».",
          "Y al final:",
          "Fuimos lo suficientemente palestinos",
          "como para rechazarlos a todos,",
          "en Gaza la Resquebrajada.",
          "Estamos solos."
        ]
      },
      {
        "title": "Voluntad y Desafío",
        "content": [
          "",
          "Desde Gaza,",
          "escribo con la voz de quienes ya no pueden hablar.",
          "Aquí, los niños no crecen.",
          "Mueren de hambre.",
          "Uno a uno.",
          "Se convierten en números en las noticias,",
          "como si sus vidas nunca hubieran importado.",
          "Después, mueren las mujeres.",
          "Luego, los jóvenes.",
          "Las madres se desploman, agotadas.",
          "Y entre los hambrientos, están los padres.",
          "También los ancianos.",
          "En los hospitales,",
          "los médicos mueren de hambre.",
          "Incluso los periodistas que intentan contar esta tragedia",
          "comparten la misma suerte.",
          "No hay pan.",
          "No hay harina.",
          "No hay agua.",
          "Ni medicinas.",
          "Ni electricidad.",
          "Ni combustible.",
          "Ni vida.",
          "Desde afuera, solo palabras suaves.",
          "Preocupación internacional.",
          "Declaraciones vacías.",
          "Llamados tímidos a un alto el fuego.",
          "Pero las advertencias no alimentan a un niño que ya es solo huesos.",
          "No consuelan a una madre que ha perdido a sus hijos",
          "sirviendo a esta tierra.",
          "Aquí, la hambruna no es noticia urgente.",
          "El hambre de los niños no es una crisis humanitaria,",
          "sino una vergüenza grabada en la frente del mundo.",
          "La humanidad falló",
          "cuando permitió que los niños de Gaza pasaran hambre.",
          "Aun así, Gaza merece vivir.",
          "Gaza será libre,",
          "aunque Israel y sus aliados conspiren en su contra.",
          "Desde esta oscuridad,",
          "alzamos la voz.",
          "Que el mundo escuche."
        ]
      },
      {
        "title": "No somos cadáveres inspiradores",
        "content": [
          "",
          "En Gaza, nos negamos a ser solo el eco del derramamiento de sangre,",
          "ni un titular melancólico en el noticiero de la noche.",
          "",
          "No aceptamos ser reducidos al papel de víctimas,",
          "ni repetir escenas de muerte una y otra vez para que el mundo crea que esta ocupación mata.",
          "",
          "También luchamos de otras maneras:",
          "alzamos nuestras manos con dignidad frente al racismo,",
          "sonreímos a los soldados, no por sumisión, sino con orgullo,",
          "y decimos al mundo que el summaqiyyeh y el maqluba son parte de nuestro sabor, de nuestra herencia,",
          "y que Gaza aún guarda un poema que se recita en Ramala o Haifa.",
          "",
          "No buscamos una gloria construida sobre los cuerpos de los niños,",
          "sino una lucha que mantenga sus rostros vivos en la luz,",
          "una lucha que resguarde la historia, no que la entierre.",
          "",
          "Queremos ser parte de la identidad palestina del presente,",
          "parte del despertar,",
          "parte del acto cultural,",
          "parte de la voz que nunca se apaga.",
          "",
          "Estamos cansados de ser presentados como cadáveres que hablan.",
          "Ha llegado el momento de que Gaza sea vista como una ciudad que ama la vida, no solo",
          "como un episodio más en cada tragedia.",
          "",
          "Que el mundo lo sepa:",
          "no somos meros testigos del dolor; somos sus hijos que han decidido vivir.",
          "",
          "Gaza no es tierra de una muerte trivializada,",
          "es una tierra que merece una vida con dignidad y una dignidad que le haga justicia.",
          "",
          "Es hora de liberar a Gaza del papel de cadáveres inspiradores,",
          "y elevar a su pueblo al rango de compañeros plenos en la resistencia —",
          "no desde sus escombros, sino desde sus mentes, sus voces y su orgullo.",
          "",
          "No somos menos capaces de vivir,",
          "ni menos dignos de soñar."
        ]
      },
      {
        "title": "Sueños transformados",
        "content": [
          "",
          "El palestino en Gaza no carecía de una causa.",
          "Nacido en medio de la Nakba, creció entre mapas de su patria perdida.",
          "Su conciencia se nutría de imágenes de viejas llaves de casa y lemas de liberación y retorno.",
          "El niño aprendió que Jerusalén era su corazón.",
          "Que un refugiado era su hermano.",
          "Que morir por la tierra era la vida.",
          "",
          "¡Pero algo terrible ocurrió durante esta inundación!",
          "Las ecuaciones se invirtieron y las prioridades cambiaron.",
          "No por falta de fe, sino por la estrechez de la realidad.",
          "Jerusalén dejó de ser el centro de sus sueños.",
          "En su conciencia, se convirtió en una tienda de campaña, pan, una botella de agua y una caja",
          "de medicinas.",
          "",
          "El palestino ahora sueña con una tienda de campaña que lo proteja del calor del verano y del",
          "frío del invierno.",
          "Después de haber soñado con la Puerta de Al-Aqsa.",
          "Su mayor esperanza ahora era regresar a sus hogares destruidos para revivir sus recuerdos.",
          "Tras exigir el regreso de los refugiados de los campos.",
          "El pan se convirtió en un problema.",
          "El agua en una batalla.",
          "La supervivencia en un objetivo existencial que trascendía todos los objetivos nacionales abstractos.",
          "Nadie abandonó voluntariamente el gran sueño.",
          "Pero el asedio, el hambre, el desplazamiento y las masacres alteraron por la fuerza la conciencia.",
          "",
          "Los palestinos resistieron no para liberar su tierra, sino para sobrevivir.",
          "Su patria temporal se convirtió en una tienda de campaña de no más de dos metros de altura.",
          "Sus sueños en una comida caliente, una cama segura y las voces de sus hijos al anochecer.",
          "La guerra no solo mata el cuerpo.",
          "Roba el significado, desmantela el alma y cambia de rumbo.",
          "Obliga a la gente a correr hacia la ruta de escape más cercana, no hacia la cima más",
          "alta.",
          "Quienes viven bajo los escombros no pueden contemplar un proyecto nacional integral.",
          "Sino un pequeño pedazo de paraíso que no se les derrumbe.",
          "",
          "Aquí, debemos reflexionar profundamente, sin vergüenza:",
          "¿Cómo reorientamos al pueblo palestino?",
          "¿Cómo evitamos que olviden su causa, sin sobrecargarlos más allá de sus capacidades?",
          "¿Cómo formulamos un nuevo discurso nacional que reconozca que el pan y la dignidad son inseparables?",
          "No hay patria para los sin hogar.",
          "Ni liberación para los hambrientos.",
          "Ni Jerusalén sin un ser humano capaz de soñarla.",
          "Esta guerra ha revelado que reconstruir la humanidad es prioritario sobre reconstruir la piedra.",
          "Y que la lucha que se avecina no se centra en las fronteras de un mapa político.",
          "Sino en garantizar que la gente no muera dos veces:",
          "Una bajo los bombardeos... y otra en las filas de socorro."
        ]
      },
      {
        "title": "Un hogar de tela",
        "content": [
          "",
          "Desde el siete de octubre, comenzó la historia de la injusticia, del genocidio y de la guerra.",
          "Afectó a los pequeños y a los grandes, a los fetos, a las mujeres, a los niños y",
          "a los ancianos. Nadie se salvó.",
          "",
          "Este es nuestro destino: fuimos expulsados de nuestras tierras y las perdimos, nos separamos de nuestras familias",
          "y seres queridos, y perdimos a millones en esta guerra.",
          "",
          "Vivimos en tiendas de lona delgadas que no nos protegían ni del frío del invierno ni del calor",
          "del verano.",
          "Fueron levantadas en las calles.",
          "Se nos negó el derecho a la educación, y también se nos negó el derecho",
          "que se supone debemos tener para simplemente vivir —que no es mucho, pero es algo. Pero ni siquiera",
          "eso tuvimos.",
          "",
          "Los niños nacieron en tiendas, sin conocer nada de esta vida.",
          "Felices, pero ignorantes de que algo similar los espera afuera.",
          "Sus padres les habían preparado una habitación hermosa,",
          "sin que le faltara nada,",
          "segura del polvo y de los insectos. ¿Dónde están ahora?",
          "Esto es lo que nos fue escrito.",
          "",
          "Ni siquiera el agua era fácil de conseguir, y no está disponible en todas partes.",
          "Cuando llega el camión cisterna, la gente aplaude como si hubiera ocurrido algo extraordinario.",
          "Pero no todos pueden llenar su cántaro; es su destino, ya sea que llegue otro camión o no.",
          "",
          "La comida no es barata.",
          "Sí, llegan ayudas, pero son robadas y vendidas por los señores de la guerra,",
          "quienes comercian con la comida de su pueblo y elevan los precios —no el doble, sino muchas veces",
          "más, cinco veces.",
          "",
          "Y aquí estamos, después de un año y nueve meses, mientras los gobernantes del mundo nos observan.",
          "Sí, sus pueblos están con nosotros, pero no tuvieron más opción que protestar.",
          "Pero la culpa recae sobre los gobernantes y presidentes que aceptan esta injusticia, con la que nadie puede",
          "convivir ni tolerar.",
          "",
          "El verano llegó hermoso, pero no fue hermoso para quienes viven en tiendas.",
          "El sol los quemó dentro de las tiendas, y por la noche los mataron los insectos.",
          "",
          "Las oportunidades de trabajo eran escasas, así que recurrieron a trabajos simples para poder ofrecer comida,",
          "agua y cubrir sus necesidades básicas.",
          "Sus hijos crecieron antes de tiempo y cargaron con una responsabilidad pesada.",
          "Fueron privados de su derecho a la educación y al estudio, y ahora todos sufren de hambre, falta",
          "de comida y medicina.",
          "",
          "Cerca del 90 % de la población perdió sus hogares, sus trabajos y sus meAllah de vida.",
          "Este es el sufrimiento de los desplazados después de más de un año y nueve meses de destrucción,",
          "guerra y genocidio.",
          "",
          "Aquí estamos, deseando comida y agua.",
          "Tenemos hambre y ni siquiera podemos alimentar a nuestros hijos con un solo bocado."
        ]
      },
      {
        "title": "¿Hacia dónde vamos...?",
        "content": [
          "",
          "¡Ay, qué dolor! La situación de la gente se ha vuelto extremadamente difícil...",
          "",
          "Intensos bombardeos en la Franja de Gaza...",
          "",
          "Desplazamientos continuos desde las regiones del este, sur y norte, y nadie sabe adónde irá.",
          "",
          "No hay transporte disponible; y si lo hubiera, nadie podría pagar los altos precios...",
          "",
          "¡Allah! Hay quienes duermen en el suelo, sin refugio que los proteja del cielo, sin techo ni amparo...",
          "",
          "La situación es catastrófica...",
          "",
          "Los bombardeos continúan en todas partes...",
          "",
          "Los aviones de guerra y de reconocimiento vuelan sin descanso sobre los cielos de Gaza.",
          "",
          "Los buques de guerra siguen bombardeando a pescadores y zonas costeras...",
          "",
          "Los tanques y las excavadoras avanzan sin parar, matando, destruyendo y desplazando a la gente...",
          "",
          "El hambre comienza a devastar a la población, afectando a niños y adultos...",
          "",
          "El agua escasea, los alimentos son casi inexistentes en los mercados y sus precios se disparan...",
          "",
          "Muchos medicamentos no están disponibles.",
          "",
          "La mayoría de los hospitales están fuera de servicio.",
          "",
          "Nadie se siente seguro.",
          "",
          "No hay seguridad en ningún lugar: ni en el centro, ni en refugios, ni en hospitales, ni en",
          "tiendas de campaña, ni en hogares.",
          "",
          "La muerte y la destrucción rodean a la gente por todas partes...",
          "",
          "El bombardeo, la destrucción y el desplazamiento continúan sin cesar...",
          "",
          "Solo Allah nos basta, y Él es el mejor protector.",
          "",
          "¡Que Allah los bendiga, oh pueblo de Gaza!"
        ]
      },
      {
        "title": "Gaza... ¡Bajo los escombros y la muerte!",
        "content": [
          "",
          "Gaza está siendo exterminada, masacrada y desmembrada sin piedad.",
          "El mundo observa en silencio, como si la sangre palestina no valiera nada.",
          "",
          "Las almas de los niños son arrancadas de sus cuerpos.",
          "Mujeres son enterradas vivas, y ancianos son decapitados.",
          "",
          "Esto no es un conflicto; es un atroz crimen de genocidio.",
          "Un crimen perpetrado por una entidad criminal, apoyada por fuerzas que mienten y reclaman justicia y libertad.",
          "",
          "En cada calle de Gaza hay una historia de dolor.",
          "En cada hogar, un cementerio.",
          "",
          "Una madre acuna los restos de su hijo.",
          "Un padre busca a su hija entre los escombros.",
          "Y un niño pregunta: ¿Por qué no lo han matado todavía?",
          "",
          "Gaza no duerme.",
          "Soporta el dolor con sangre, sembrando paciencia en su tierra ardiente.",
          "",
          "¿Dónde están ustedes, los que se enorgullecen de los derechos humanos?",
          "¿Dónde está la humanidad cuando matar inocentes se llama 'defensa propia'?",
          "",
          "¡Qué vergüenza para este mundo sin escrúpulos!",
          "Un mundo que observa las masacres con indiferencia, aplaude a los asesinos y silencia las voces de las",
          "víctimas.",
          "",
          "Jóvenes fueron asesinados recientemente en una horrible masacre en Zikum, al noroeste de Gaza.",
          "Esperaban recibir ayuda alimentaria y harina.",
          "",
          "¿Qué hizo este palestino para merecer todos estos crímenes?",
          "¿Era culpable por haber nacido palestino?",
          "",
          "Todos estamos orgullosos de ser palestinos.",
          "",
          "Gaza está siendo aniquilada...",
          "¡y el mundo es cómplice del crimen!"
        ]
      },
      {
        "title": "Quizás nos dejemos ir",
        "content": [
          "Buenas noches, mundo.",
          "Quizás nos dejemos ir, y lo que parecía imposible de repente se haga realidad, pero en circunstancias muy",
          "distintas.",
          "El cartero no llegará en medio de estos bombardeos y destrucción.",
          "Los periódicos solo repetirán la misma noticia día tras día: 'Gaza está siendo aniquilada. La vida se desvanece'",
          "sin un nuevo amanecer.",
          "",
          "Quizás la noticia de mi muerte salga en la próxima edición.",
          "Esto es lo que pensé mientras me alejaba de este mundo, con los bombardeos intensificándose y las declaraciones",
          "sobre la ocupación de Gaza multiplicándose.",
          "Me llevo la mano al corazón porque lo que tememos está más cerca que nunca.",
          "Moriremos en silencio, sin que el mundo sepa nada de nosotros.",
          "Ni siquiera podremos gritar o dejar constancia de nuestros últimos momentos y palabras.",
          "Vivo en un pequeño campo de refugiados llamado Al-Shati, un barrio en la frontera occidental de la ciudad",
          "de Gaza.",
          "Cada noche, el sonido de las explosiones desde todas direcciones no cesa.",
          "Nos abrazamos con cada estruendo que sacude nuestros hogares y corazones.",
          "Conscientes de que quizás no escucharemos nada más porque habremos explotado junto a ellos.",
          "Por eso escribo ahora.",
          "Quizás este sea mi último mensaje viajando por el mundo libre, volando con las palomas de la paz,",
          "para decir que amamos la vida tanto como podemos.",
          "Pero en Gaza, todos los caminos están bloqueados y ahora estamos a un paso de la muerte.",
          "A solo una noticia urgente o un breve tuit de distancia.",
          "Me presento: soy Karim Al-Masry, palestino de Gaza.",
          "He vivido veinticinco años y guardo muchos sueños.",
          "No soy un número, y me niego a que la noticia de mi muerte sea solo una estadística",
          "pasajera.",
          "No me digan que amo la vida, la felicidad, la libertad, la risa de los niños, el mar,",
          "el café, escribir, Fairuz y todo lo que es alegre...",
          "Solo para que todo se desvanezca en un instante.",
          "Uno de mis sueños es que mis escritos viajen por el mundo.",
          "Que mi pluma tenga alas que no se detengan ante pasaportes sin sellar ni visas denegadas.",
          "Otro sueño es tener una familia pequeña.",
          "Abrazar a mi hijo, que se parezca a mí, y contarle cuentos antes de dormir.",
          "Y mi mayor deseo sigue siendo que la paz reine en mi país.",
          "Que la risa de los niños brille antes del amanecer.",
          "Que plantemos una rosa donde cayó una bomba.",
          "Que pintemos nuestra libertad en cada muro destruido.",
          "Y que la guerra nos deje en paz para, por fin, poder vivir."
        ]
      },
      {
        "title": "Disfruta... Allah mío...",
        "content": [
          "La gente pasa frente a mí",
          "como fantasmas sin rasgos,",
          "sonriendo... sufriendo... perseverando.",
          "Entre ellos están quienes sacrifican",
          "la pureza de sus voces,",
          "para sentarse en mesas cargadas de silencio,",
          "adornadas con una elocuencia sin alma,",
          "que brilla como un anillo en una mano que no sabe dar.",
          "Me aparté de la multitud,",
          "pero entendí:",
          "que retirarse no garantiza la salvación,",
          "y que el silencio no trae la paz.",
          "Dentro de mí,",
          "una brasa viva arde,",
          "dejando la noche sobre mi pecho,",
          "como una piedra de dolor antiguo.",
          "Hay una pregunta...",
          "como un clavo en mi garganta:",
          "¿Por qué pecado estamos enterrados vivos",
          "bajo estos escombros?",
          "Todo se ha vuelto permisible en nombre del interés propio.",
          "Los rostros son polvo moldeado en formas humanas,",
          "Las palabras son como arcilla blanda,",
          "modeladas para servir a intenciones.",
          "La destrucción se viste con ropas de seda prestada,",
          "tejidas por manos hábiles en crear ilusiones.",
          "¿Quién dijo que la muerte es el fin de la vida?",
          "La muerte es ser obligado a vivir",
          "con quienes apagan el sentido como la última lámpara,",
          "arrancan la esperanza de raíz,",
          "dejando las almas colgando de los hilos del tiempo,",
          "secándose lentamente como hojas de otoño.",
          "La guerra no solo destruyó nuestros hogares,",
          "sino que también despojó nuestras almas,",
          "dejándonos desnudos ante un viento implacable.",
          "Caminamos entre escombros sin sorpresa,",
          "escondiendo el dolor en los cajones de la memoria,",
          "momificándolo como una reliquia antigua,",
          "y diciéndole:",
          "Duerme...",
          "Mañana te despertaremos para que seas testigo de que seguimos vivos.",
          "Allah mío... guíanos hacia ti.",
          "No pedimos un milagro,",
          "sino un rayo de tu luz que ilumine nuestro camino,",
          "una piedra que nos guíe hacia la salvación,",
          "una luz de verdad en esta oscuridad profunda.",
          "Guíanos hacia ti...",
          "porque hemos perdido el camino en el bosque,",
          "y el zorro se ha convertido en nuestra guía,",
          "y el cuervo en la brújula de nuestras almas,",
          "y no tenemos a nadie más que a ti."
        ]
      },
      {
        "title": "Nunca imaginé...",
        "content": [
          "Nunca imaginé, ni en mis pesadillas más oscuras,",
          "que un tiempo antiguo y decadente me atacaría.",
          "Un tiempo en el que las alas de la esperanza",
          "se hicieron añicos.",
          "Un tiempo en el que nos encontramos al borde de la muerte,",
          "aguardando nuestro destino postergado",
          "como pájaros aterrorizados en un matadero.",
          "Esperamos la mano que nos arrebate el alma sin gritar,",
          "pues gritar está prohibido…",
          "para no perturbar el éxtasis de los espectadores,",
          "escondidos tras sus pantallas en tierras lejanas.",
          "Encontraron en nuestra tragedia una historia de suspense",
          "que rompió la monotonía de sus días mortales.",
          "Así que vendieron nuestra sangre en los mercados de eslóganes…",
          "todo a la vez.",
          "Los recuerdos fueron aplastados",
          "bajo las cadenas de la destrucción.",
          "Los sueños fueron asesinados en su cuna.",
          "Y si un suspiro se atrevía a escapar de nuestro pecho,",
          "se nos acusaba de aliarse con el enemigo.",
          "¿Qué clase de pensamiento es este?",
          "¿Qué alma oxidada piensa en la destrucción y luego la clama?",
          "¡Qué crueles son las almas de quienes adornaron nuestras tumbas",
          "con estandartes de falsa victoria!",
          "No somos números en las noticias,",
          "ni escenas secundarias en una película de guerra mal dirigida.",
          "Somos seres humanos,",
          "con almas que aman, corazones que temen,",
          "madres que nos esperan por la noche,",
          "y niños que sueñan con una mochila nueva.",
          "A pesar de la condena del mundo… queremos vivir.",
          "No vivimos para negar nuestras heridas,",
          "sino para aliviarlas.",
          "No negamos nuestra sangre,",
          "sino para santificarla con dignidad.",
          "No desarmamos la lucha,",
          "sino para repeler las dagas del engaño.",
          "Vivimos… porque la muerte se ha convertido en un mercado,",
          "y nos negamos a ser una mercancía.",
          "Vivimos… porque Allah ama la vida,",
          "y somos hijos de Allah en su tierra atormentada."
        ]
      }
    ]
  },
  {
    "id": 9,
    "nombre": "Faten Mofeed",
    "fragmento": "Soy Faten, madre en Gaza. No busco lástima: pido justicia y vida para mis hijos.",
    "titulo": "Solo quiero vida",
    "image": "/imagenes/faten.jpg",
    "description": "Faten, madre palestina, narra con voz quebrada su recorrido entre guerras, desplazamientos y pérdidas. Desde 2014 hasta hoy, ha visto su hogar destruido varias veces, ha perdido familiares y ha sobrevivido junto a sus tres hijos. En medio de la destrucción, suplica justicia, pan y una vida digna para ellos.",
    "social": {
      "donation": "https://gofund.me/394beb01"
    },
    "parts": [
      {
        "title": "Tan Solo quiero vivir",
        "content": [
          "En el año 2014, comenzó una guerra en Gaza.",
          "Una noche, bombardearon nuestra casa.",
          "No pensé en nada, solo tomé a Yazan en brazos y huí.",
          "Perdimos nuestro hogar, pero sobrevivimos.",
          "Vendimos todo lo que teníamos y compramos una casa en el centro de Gaza,",
          "creyendo que allí estaríamos más seguros.",
          "💔 7 de octubre de 2023: Todo cambió",
          "El 7 de octubre de 2023, a las 6:25 de la mañana, preparaba el desayuno para mis hijos",
          "y los alistaba para la escuela.",
          "Estaban en la puerta cuando… explosiones estremecieron todo.",
          "Nos quedamos en silencio por el miedo.",
          "Los abracé fuerte y corrimos a nuestra habitación.",
          "Era verano, pero sentimos un frío terrible… el frío del miedo.",
          "Recibí en mi casa a familiares que huían de Shuja'iyya.",
          "Pensé que estarían a salvo.",
          "Pero no fue así.",
          "Una semana después, las fuerzas de ocupación ordenaron evacuar la zona.",
          "Después de pensarlo mucho, decidimos ir al sur, por nuestros hijos.",
          "🧳 El desplazamiento… sin seguridad",
          "Nos fuimos a Rafah, a casa de unos amigos.",
          "Pero ni ahí estábamos a salvo.",
          "Una casa cercana fue bombardeada.",
          "Mi hermana y su hijo resultaron heridos.",
          "Otro día, una explosión cercana nos dejó bajo los escombros.",
          "Era como el Día del Juicio.",
          "Grité los nombres de mis hijos, pero nadie respondió.",
          "Estábamos todos sepultados.",
          "Después de horas, los equipos de rescate nos sacaron… heridos, pero vivos.",
          "⚰️ Pérdidas que no terminan",
          "La tragedia no terminó.",
          "Perdí a primos, sus esposas, sus hijos.",
          "Asesinaron a sangre fría al Dr. Rifat Al-Ara'ir, creador de la campaña 'No somos solo números'.",
          "Perdí también a mi tía, sus hijas y sus hijos… todos.",
          "Nuestros corazones se rompieron.",
          "🏚️ Vivir en una tienda de campaña",
          "Cuando las fuerzas israelíes entraron a Rafah, no nos permitieron regresar a nuestra casa.",
          "Huimos a Deir al-Balah, y vivimos en una tienda pequeña y rota, sin agua,",
          "sin electricidad, sin nada.",
          "Dormíamos en el suelo.",
          "Llorábamos.",
          "Vivíamos de la caridad, esperando pan o un poco de agua.",
          "🕊️ Una tregua… y un regreso entre ruinas",
          "En enero de 2025, se anunció una tregua de 60 días.",
          "Decidí volver con mis hijos a nuestro hogar en Shuja'iyya.",
          "Caminamos a pie.",
          "Cada paso era nostalgia y esperanza.",
          "Llegamos… pero no estaba el barrio.",
          "Solo ruinas y cenizas.",
          "Mi casa estaba quemada, sin puerta, sin techo.",
          "Pero la limpié, la arreglé como pude… y me quedé,",
          "porque era lo único que teníamos.",
          "💣 El regreso de la guerra… y del hambre",
          "La tregua terminó.",
          "Volvió la guerra, más cruel.",
          "Lana enfermó de desnutrición.",
          "Yazan volvió a tener crisis respiratorias.",
          "Mohammed ya no puede dormir del miedo.",
          "Todos tenemos hambre, no hay medicinas, ni comida, ni esperanza.",
          "Queremos pan.",
          "Queremos que nuestros hijos vayan a la escuela, no a las tumbas.",
          "🙏 ¿Acaso alguien me escucha?",
          "Soy una madre palestina.",
          "No busco lástima, busco justicia.",
          "Salven a nuestros hijos.",
          "Escuchen nuestra voz.",
          "No dejen sola a Gaza.",
          "No permitan que más madres saquen a sus hijos de los escombros.",
          "💔 El momento más doloroso",
          "En un momento que jamás olvidaré, vi a mis tres hijos siendo sacados de los escombros…",
          "Yazan, Lana y Mohammed.",
          "¿Qué madre puede soportar ver a sus hijos así?",
          "Los saqué uno por uno…",
          "Lloré, grité…",
          "Y luego recé: 'Gracias, Allah ﷻ, porque siguen vivos'.",
          "🕯️ Soy Faten… solo quiero vida",
          "Soy Faten, de Gaza.",
          "No pido mucho.",
          "Solo una vida digna para mis hijos."
        ]
      },
      {
        "title": "Lana",
        "especial": true,
        "pages": [
          {
            "tipo": "texto",
            "content": [
              "💔 La historia de Lana — la niña que la guerra traicionó (en voz de su madre)",
              "Lana, mi niña hermosa, nació en 2015 en el corazón del barrio Al-Rimal, en Gaza.",
              "Era la consentida de la familia, la única hija después de años de espera.",
              "Todos la adoraban, y cualquier cosa que pedía, se la dábamos sin pensarlo.",
              "No solo por ser la más pequeña, sino porque era realmente un angelito entre nosotros.",
              "Lana creció entre sonidos de aviones, bombas y sirenas.",
              "Nunca conoció una infancia normal.",
              "Cada guerra que pasaba le dejaba una herida silenciosa por dentro.",
              "Mi hija no lloraba fuerte... se acurrucaba, temblaba, cerraba los ojos y esperaba que el ruido terminara.",
              "Tiene fobia a los ruidos fuertes.",
              "Incluso el sonido del viento o los truenos todavía la asustan mucho.",
              "Lana ama dibujar.",
              "Ama los colores.",
              "Podía convertir cualquier hoja en alegría.",
              "Era excelente en la escuela, le apasionaba aprender, y esperaba con ansias su clase de arte...",
              "Preparaba sus colores desde la noche anterior y me decía:",
              "'Mamá, ¡mañana les voy a enseñar mi dibujo!'",
              "Pero la última guerra... lo destruyó todo.",
              "Nuestra casa se quemó.",
              "Su escuela fue bombardeada.",
              "Nuestro coche, que la llevaba todos los días al cole, desapareció.",
              "Mi hija salió de debajo de los escombros, con heridas, con miedo,",
              "y con ojos que no entendían por qué todo desapareció de golpe.",
              "Y aun así... intentaba sonreírme.",
              "Me abrazaba y me decía:",
              "'Mamá, no pasa nada', como si ella fuera la madre y yo la hija.",
              "Me pide una hamburguesa... le digo \"inshallah\".",
              "Me pide un cuaderno para dibujar... le digo 'pronto'.",
              "Y se duerme agarrada de mi mano, con miedo de que la noche la escuche."
            ]
          },
          {
            "tipo": "videoTexto",
            "video": "/videos/faten.mp4",
            "texto": [
              "Soy \"madre\", y cada día veo cómo mi hija se apaga...",
              "no solo por la guerra, sino por la ausencia de vida.",
              "Cuento su historia no solo para compartir nuestro dolor,",
              "sino por si alguien puede devolverle una parte de lo que perdió:",
              "un cuaderno, un poco de calor, un color, un momento de \"paz\".",
              "Todo lo que Lana tenía, ahora es un recuerdo.",
              "\"Pero su esperanza... aún no se ha apagado\"."
            ]
          }
        ]
      },
      {
        "title": "Ayer rompí mi silencio",
        "content": [
          "Soy de esas personas que casi no salen de casa, no solo por la guerra…",
          "El miedo, los bombardeos, el dolor… todo me empujó a quedarme entre las paredes de mi hogar.",
          "Pero ayer, me sentía ahogada.",
          "Decidí salir con mis hijos, caminar un poco, cambiar el aire… quizá escapar por unos minutos de esta realidad.",
          "Mis pasos me llevaron por calles que ya no parecen calles,",
          "Destrucción por todos lados, escombros que habitan cada rincón.",
          "Gaza hoy… es una ciudad que camina sobre su propio corazón.",
          "Vimos a la gente, mucha gente…",
          "Personas caminando con miradas vacías,",
          "Personas sentadas en las aceras, escapando del infierno de las tiendas de campaña,",
          "Gente cargando agua, buscando comida con ollas vacías,",
          "Rostros tristes… corazones llorando en silencio.",
          "Escenas que, tristemente… ya se han vuelto \"normales\".",
          "Pero en un instante…",
          "Una escena me detuvo, me rompió el alma, y sembró en mí un dolor nuevo.",
          "Vi a un hombre… bien vestido, con apariencia educada, respetable.",
          "Caminaba tranquilo, de repente gritó con una voz que estremeció la calle:",
          "'¿Quién soy? ¿Quién soy yo?'",
          "'¡Gente, ¿quién soy?!'",
          "Y luego dijo: '¡Mi padre ha muerto! ¡Mi padre ha muerto!'",
          "Llamaba por teléfono, lo repetía una y otra vez, golpeándose la cabeza,",
          "gritando desde lo más profundo de su corazón.",
          "Esa escena me quebró. Lloré con el alma.",
          "Me pregunté: ¿Qué nos ha pasado? ¿Qué le ha pasado a mi pueblo? ¿A nuestra dignidad?",
          "Caminé un poco más…",
          "Vi a una anciana sentada frente a su tienda de campaña, hablando sola en voz alta:",
          "'Cambiaste, oh país… todo cambió… no tengo para comprar comida… ni siquiera tengo pan…'",
          "La miré, y mis ojos se inundaron de lágrimas.",
          "No podía ayudarla, no tenía pan, ni dinero…",
          "Solo tenía un corazón roto y una impotencia que me ahogaba.",
          "Decidí volver de inmediato a casa,",
          "Tomar a mis hijos de la mano y huir de tanto dolor…",
          "Ya no tenía fuerza para ver otra escena,",
          "Mi corazón no soportaba otra lágrima…",
          "En el camino, Lana y Muhammad vieron a un vendedor de uvas.",
          "Yo no lo vi, estaba perdida en mi tristeza,",
          "Pero ellos gritaron:",
          "¡Mamá, por favor! ¡Tenemos antojo! ¡Hace mucho que no comemos uvas!'",
          "Mi corazón se rompió, no tenía dinero para comprar…",
          "Pero les prometí que algún día lo haría…",
          "Regresé a casa sintiendo que llevaba el mundo sobre mis hombros,",
          "Lloré por el hombre, por la anciana, por mis hijos…",
          "Y tomé una decisión: no volveré a salir de mi casa.",
          "No porque sea débil,",
          "Sino porque mi corazón está frágil,",
          "Y cada esquina de la ciudad es una herida que no sana.",
          "---",
          "Oh Allah ﷻ…",
          "No pedimos mucho. Solo seguridad. Solo pan. Solo un abrazo para nuestros hijos.",
          "No queremos más que vivir con dignidad, sin temblar ante un grito,",
          "sin llorar de impotencia, sin rompernos por no tener para un racimo de uvas.",
          "Desde Gaza… desde el corazón de una madre, les escribo,",
          "con la esperanza de que mis palabras lleguen a un corazón compasivo,",
          "que encienda una vela en medio de esta larga oscuridad."
        ]
      }
    ]
  },
  {
    "id": 8,
    "nombre": "Abdul Razzaq Al-Majdalawi",
    "fragmento": "Estoy aquí llevando un mensaje de parte de mi primo Diyaa para el Mensajero de Allah ﷺ, y nada más. Menos de una hora antes de su martirio, estaba recitando: ﴿يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ﴾. Un testimonio vivo desde Gaza en el momento de su entierro.",
    "titulo": "Abdul Razzaq Al-Majdalawi",
    "image": "/imagenes/Abdul_Razzaq_Al-Majdalawi.jpg",
    "description": "Imam y pensador de Gaza, no predica, sino que entierra. Abdul Razzaq Al-Majdalawi escribe desde debajo de la tierra, donde entierra a su primo mártir Diyaa, y desde allí transmite un mensaje a una Ummah que ha fallado.",
    "social": {
      "tiktok": "https://www.tiktok.com/@abdul.razzaq.majd?_t=ZN-8ya77E01ov8&_r=1",
      "whatsapp": "https://wsend.co/972599612097"
    },
    "parts": [
      {
        "title": "Oh Diyaa… cuéntale al Mensajero de Allah",
        "content": [
          "",
          "",
          "",
          "",
          "Estoy aquí entregando un mensaje a mi primo Diyaa, para que lo lleve al Mensajero de Allah ﷺ.",
          "",
          "Y nada más.",
          "Y antes de confiarle este mensaje, déjenme contarles quién era Diyaa.",
          "Menos de una hora antes de su martirio, recitaba las palabras de Allah Altísimo:",
          "﴿ يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ ﴾ — {El día en que el opresor se morderá las manos}.",
          "",
          "Este es un mensaje urgente para los sacerdotes del templo (La Meca) en la tierra de los Dos",
          "Santuarios (Arabia Saudí).",
          "Y para los sacerdotes del templo en Al-Azhar (en Egipto).",
          "Y para toda barba que cayó ante la firmeza del pueblo de Gaza.",
          "Y para cada sabio que se aferró a las normas del hayd y el nifas (la menstruación de",
          "la mujer), y olvidó mover un ejército.",
          "Y que no defendió a un solo musulmán.",
          "",
          "Juro por Allah, Diyaa era mejor que yo en carácter y comportamiento.",
          "Incluso después de su martirio, la alarma del qiyam (el rezo de medianoche) seguía sonando en su teléfono.",
          "Como si se nos hubiera adelantado para presentarse ante el Mensajero de Allah ﷺ.",
          "",
          "Oh Diyaa… cuéntale al Mensajero de Allah que no vendimos la tierra del ribat (Gaza).",
          "Ni a cambio de una nacionalidad extranjera, ni por unos aplausos en las redes sociales.",
          "",
          "Cuéntale que nuestros gobernantes se han convertido en esclavos de Trump.",
          "No hay entre ellos ni un Mu'tasim, ni un 'Umar, ni un Abu Bakr, ni un Salah ad-Din",
          "(todos grandes personajes del islam).",
          "",
          "Oh Diyaa… cuéntale que nuestros ejércitos están llenos de armamento,",
          "pero no hay en ellos ni un Jalid, ni un Musanna, ni un Qaqa', ni un Qutuz, ni",
          "un Baibars (grandes guerreros musulmanes).",
          "",
          "Cuéntale que los sabios no heredaron la profecía,",
          "sino que heredaron los sueldos de los tiranos.",
          "",
          "Oh Diyaa… cuéntale que los soldados de Kinanah (nombre antiguo de Egipto), sobre quienes nos hizo una recomendación,",
          "nos asedian, nos niegan comida, agua y medicinas.",
          "Y cierran los pasos fronterizos ante nosotros, mientras somos degollados.",
          "",
          "Cuéntale que traicionaron la hermandad del Islam y la fuerza del iman (la fe absoluta).",
          "Y que nos entregaron como los hermanos de Yusuf entregaron a Yusuf al pozo.",
          "",
          "Oh Diyaa… no hay reproche contra ti.",
          "Porque alguien como tú no vendió esta tierra por un puñado de dinero, ni por un cargo, ni",
          "por una nacionalidad.",
          "",
          "Cierto es lo que dijo el Mensajero de Allah ﷺ:",
          "«No les dañará quien los abandone».",
          "",
          "Y ciertamente nos abandonaron, oh Mensajero de Allah.",
          "Nos abandonaron los shuyuj (los sabios del islam), nos abandonaron los movimientos, nos abandonaron los du'at (los predicadores",
          "del islam), nos abandonaron los ejércitos.",
          "Nos abandonó una Ummah (toda la nación musulmana) que supera los dos mil millones.",
          "",
          "¡Oh Allah!... Este es mi primo, en camino hacia Ti.",
          "Oh Allah, haz que sea compañero de Tu Mensajero en el Yannah."
        ]
      }
    ]
  },
  
  {
  "id": 13,
  "nombre": "Hazem Suleiman",
  "fragmento": "¡Despertad, mundo manchado de vergüenza!",
  "titulo": "¡Despertad, mundo hipócrita!",
  "description": "Un grito poderoso del periodista palestino Hazem Suleiman. Denuncia el silencio cómplice del mundo ante el asesinato de más de 300 periodistas en Gaza y acusa a la hipocresía global de ser cómplice en el crimen contra la verdad.",
  "image": "/imagenes/hazem_suleiman.jpg",
  "social": {
    "donation": "https://www.gofundme.com/f/mulham-charity-team?utm_campaign=fp_sharesheet&utm_medium=customer&utm_source=copy_link&lang=en_US&fbclid=PAQ0xDSwMQj2pleHRuA2FlbQIxMQABp3k_eZFM0Eh3uhDbMZPY83sdHkwASMeUmxP_-rKe-bq34de5AsHNWd9BaK2__aem_0DGs9N7qK3Cl-JHO3lIXzQ",
    "instagram": "https://www.instagram.com/hazmaslman?igsh=MWYwenRub3p2bmt6Yw==",
    "whatsapp": "00970592186728"
  },
  "parts": [
    {
      "title": "¡Despertad, mundo hipócrita!",
      "content": [
        "",
        "¡Despertad, mundo manchado de vergüenza!",
        "Sí, han asesinado a Anas Al-Sharif.",
        "Sí, han asesinado a Mohammed Qreiqa.",
        "Y con ellos a decenas de periodistas.",
        "Héroes de la palabra.",
        "Cayeron en el camino del sacrificio y la eternidad.",
        "",
        "El ocupante fue el verdugo.",
        "Pero no fue el único criminal.",
        "También murieron por vuestro silencio asesino.",
        "Por vuestra cobardía.",
        "Por un mundo que prefirió el confort.",
        "Antes que defender al oprimido.",
        "",
        "¡Más de 300 periodistas han caído!",
        "Llevaban cámaras y plumas, no armas.",
        "¿Y qué hicisteis?",
        "Compartisteis un '¡Allah mío!'.",
        "Un 'No hay fuerza sino en Allah'.",
        "Un 'Descansen en paz, héroes'.",
        "Algunos incluso dijeron:",
        "'No podía creerlo cuando leí la noticia'.",
        "",
        "¿De verdad no podíais creerlo?",
        "¿Dónde estabais cuando la ocupación",
        "amenazó públicamente a Anas Al-Sharif?",
        "¿Dónde cuando amenazaron a Hassan Asleh?",
        "Sabíais que sus vidas estaban en peligro.",
        "Que cada día podían morir.",
        "Pero callasteis.",
        "No protestasteis.",
        "No exigisteis protección.",
        "No escribisteis palabras de presión.",
        "No levantasteis la voz.",
        "",
        "Callasteis...",
        "¿Y qué esperabais?",
        "Que el criminal cumpliera sus amenazas.",
        "Ante vuestra indiferencia.",
        "Ante vuestros comentarios fríos.",
        "",
        "Hoy su sangre os grita en la cara:",
        "¡Sois cómplices del crimen!",
        "¡Sois testigos falsos!",
        "¡Sois el manto del asesino!",
        "",
        "¡Escuchad, mundo hipócrita!",
        "Ahora repetís lo mismo con Saleh Al-Ja'frawi.",
        "Todos sabemos que su nombre está en la lista roja.",
        "Que su vida pende de un hilo.",
        "Y aun así calláis otra vez.",
        "Otra vez frases vacías.",
        "Otra vez desprecio y cobardía.",
        "",
        "Escribo esta carta como un grito.",
        "Para que no fingáis sorpresa.",
        "Cuando llegue la noticia de otro martirio.",
        "",
        "Este silencio no es neutralidad.",
        "Es complicidad.",
        "Es encubrimiento.",
        "Es crimen compartido.",
        "",
        "Gaza sangra.",
        "Los guardianes de la verdad caen uno tras otro.",
        "¿Hasta cuándo seguiréis escondiendo vuestra cobardía?",
        "¿Hasta cuándo seguiréis escudándoos en condolencias huecas?"
      ]
    }
  ]
},
{
  "id": 14,
  "nombre": "Sara Zaqout",
  "fragmento": "Lo pinté en un momento en que la esperanza estaba lejana y el sonido del hambre era más fuerte que las palabras. Traté de expresar el sentimiento de un niño hambriento y un compañero solitario.",
  "titulo": "Parte de mi alma",
  "description": "Este cuadro lleva una parte de mi alma, no son solo colores en una tela — es miedo, hambre, dolor y silencio convertidos en arte. Lo pinté en un momento en que la esperanza estaba lejana y el sonido del hambre era más fuerte que las palabras. Traté de expresar el sentimiento de un niño hambriento y su único compañero — un perro hambriento como él. Gaza está atravesando una hambruna provocada por el hombre. Así es como se ve. Estoy orgullosa de este cuadro porque dice lo que a veces no puedo expresar.",
  
  "social": {
    "donation": "https://chuffed.org/project/118257-saras-winter-initiative?fbclid=PAQ0xDSwMSud1leHRuA2FlbQIxMAABp1nRaoJAVLtmrF6eAWjzfYCuuTuPW6A60ZsrH-PJiJnM0nqBGuIMtU-i1Xtj_aem_eo3VOCiKiJ6GzOOYUV5EPA",
    "instagram": "https://www.instagram.com/sara.a.zaqout?igsh=MWhpYmxncjJ3Njkz"},
  "image": "/imagenes/sara2.jpg",
  "parts": [
    {
      "title": "un niño hambriento y un compañero solitario.",
      "especial": true,
      "pages": [
        {
          "tipo": "video",
          "video": "/videos/sara.mp4"
        },
        {
          "tipo": "imagen",
          "src": "/imagenes/sara1.jpg",
          "alt": "Imagen final del capítulo"
        },
        {
          "tipo": "imagen",
          "src": "/imagenes/sara3.jpg",
          "alt": "Imagen final del capítulo"
        }
      ]
    }
  ]
},
{
  "id": 15,
  "nombre": "Mahmoud Saber Basal",
  "titulo": "Huelga de hambre - Día 19",
  "description": "Mensaje de Mahmoud Saber Basal, portavoz oficial de la Defensa Civil Palestina en Gaza, en el que hace un llamado a la comunidad internacional tras 19 días de huelga de hambre, exigiendo salvar a Gaza del asedio y de la muerte lenta.",
  "image": "/imagenes/mahmoud_saber.jpg",
  "social": {
    "instagram": "https://www.instagram.com/mahmoud_basal88",
    "telefono": "00972592010302"
  },
  "parts": [
    {
      "title": "Mi mensaje a la comunidad internacional",
      "content": [
        "Hoy es el día diecinueve de mi huelga de hambre.",
        "Mi mensaje a la comunidad internacional: diecinueve días viviendo con el dolor de Gaza.",
        "Mi cuerpo se marchita, pero no se derrumba, porque en él llevo el grito de 2 millones de almas asediadas por el hambre y perseguidas por la muerte en cada calle.",
        "Mi mensaje para ustedes:",
        "No hablen de “derechos humanos” mientras observan a un pueblo que se deja morir de hambre deliberadamente.",
        "No canten sobre la “justicia internacional” mientras nos dejan morir lentamente bajo el asedio.",
        "Ustedes no viven en Gaza, pero participan en su sufrimiento con su silencio, su complicidad y sus tratados ineficaces.",
        "No pido comida, exijo que salven lo que queda de su humanidad antes de salvar Gaza."
      ]
    }
  ]
}
,
{
  "id": 26,
  "nombre": "Mohamed Adwan",
  "fragmento": "Desde el corazón de Gaza… cuento la guerra y la esperanza con voz humana.",
  "titulo": "La voz de Gaza",
  "description": "Mohamed Adwan transmite el sufrimiento para ser parte de la voz de Gaza.",
  "image": "/imagenes/mohamed_adwan.jpg",
  "social": {
    "instagram": "https://www.instagram.com/mohamedadwan77",
   
    "whatsapp": "+970593399933"
  },
  "parts": [
    {
      "title": "Quien se coronó de gloria y quien se cubrió de vergüenza",
      "content": [
        "Este mensaje es sobre quien se coronó con gloria y quien se cubrió de vergüenza.",
        "Si todavía piensas que lo nuestro es solo hambre, revisa tu comprensión.",
        "La gente de dignidad y honor en Gaza pasa hambre, y la escena es muy grave.",
        "Porque hay una gran diferencia entre quien pasa hambre por sí mismo,",
        "y quien es hambriento a la fuerza por mano del enemigo y con el silencio del mundo.",
        "",
        "Si hoy el hambre no está al tope de tus prioridades, eso es una gran desgracia.",
        "Si todavía no entiendes lo que ocurre ni por qué,",
        "ya no habrá beneficio después.",
        "El hambre terminará, pero quedará escrito en la historia.",
        "Y no será así hasta que Allah decida Su mandato:",
        "tomará a quienes escogió como mártires",
        "y salvará a quienes eligió para que vivan y cuenten la historia.",
        "",
        "Todos estaremos en la misma página del libro de la historia,",
        "que mostrará cómo Gaza fue condenada al hambre con premeditación,",
        "y cómo el mundo entero se quedó mirando sin sentir, sin conciencia, sin postura.",
        "",
        "Y cómo fue invadida con la fuerza, el hambre y la traición al mismo tiempo.",
        "También quedará escrito quién calló y quién se limitó a observar.",
        "Este es el testimonio de tus propios ojos: ¿qué dijiste, qué hiciste?",
        "",
        "De hoy en adelante, la gente no se conformará con mirar.",
        "Estas palabras son para que sepan quién se coronó con gloria",
        "y quién se cubrió de vergüenza."
      ]
    },
    {
      "title": "Esta fue la noche más difícil",
      "content": [
        "Esta fue la noche más difícil.",
        "Y cada día decimos: “esta noche es la más dura”,",
        "y ya han pasado seiscientos ochenta y ocho días repitiendo la misma frase.",
        "Pero la verdad es que ninguna noche fue menos cruel que la anterior.",
        "",
        "Seiscientos ochenta y ocho días en los que la gente vive todos los detalles del dolor y del sufrimiento en todas sus formas:",
        "una madre velando junto a sus hijos sin saber si seguirán con ella mañana",
        "o desaparecerán de repente,",
        "un padre que intenta, con todas sus fuerzas, calmar a sus niños y tranquilizarlos,",
        "cuando él mismo está lleno de miedo.",
        "",
        "Y la noche, que se suponía debía ser un velo para cubrir las penas del día,",
        "se ha convertido en un nuevo escenario de temor.",
        "El miedo a la noche… y la noche misma se volvió un huésped pesado que no abandona a nadie.",
        "",
        "Y cada vez que amanece y abrimos los ojos, nos preguntamos con asombro:",
        "¿realmente sobrevivimos?",
        "¿O simplemente estamos esperando nuestro turno para ser un nuevo nombre en las listas?",
        "",
        "Dolor tras dolor, pérdida tras pérdida, miedo tras miedo.",
        "El agotamiento constante te roba la capacidad de pensar,",
        "y te obliga a repetir las mismas preguntas todos los días:",
        "",
        "Después de todo lo que hemos vivido,",
        "¿cómo podremos volver a tener una vida normal?",
        "¿Y cómo puede el mundo —ese mundo que se limita a mirar en silencio—",
        "esperar que una persona que ha pasado por tales horrores",
        "vuelva a ser normal como antes?"
      ]
    }
  ]
}, {
    "id": 36,
    "nombre": "Saleh Amer Fuad Al-Jaafrawi    💚الشهيد💚",
    "fragmento": "No crean que mi martirio es un final, es el comienzo de un largo camino hacia la libertad.",
    "titulo": "Testimonio de Saleh: La Voz Inquebrantable de Gaza",
    "image": "/imagenes/saleh-amer.png",
    "description": "Saleh Amer Fuad Al-Jaafrawi fue un periodista y activista palestino que dedicó su vida a dar voz a su pueblo, transmitiendo la realidad de Gaza durante dos años bajo riesgos extremos.",
    "parts": [
      {
        "title": "Testimonio de Saleh: La Voz Inquebrantable de Gaza",
        "content": [
          "En el nombre de Allah, el Misericordioso, el Compasivo.",
          "Alabado sea Allah, Señor de los mundos,",
          "quien dice:",
          "Y no pienses que los que han sido asesinados por la causa de Allah están muertos.",
          "Al contrario, están vivos junto a su Señor, recibiendo provisión.",
          "Soy Saleh.",
          "Dejo este testamento,",
          "no como una despedida,",
          "sino como la continuación de un camino que elegí con plena convicción.",
          "Allah sabe que he dado todo lo que poseo de esfuerzo y fuerza",
          "para ser apoyo y voz de mi pueblo.",
          "He vivido el dolor y la opresión en todos sus detalles,",
          "he probado la amargura y la pérdida de los seres queridos una y otra vez.",
          "Aun así, nunca dejé de transmitir la verdad tal como es",
          "—esa verdad que será prueba contra todo aquel que se haya rendido o callado,",
          "y también un honor para quienes apoyaron, ayudaron y se mantuvieron firmes",
          "junto a los hombres más nobles y el pueblo más digno: la gente de Gaza.",
          "Les encomiendo la resistencia...",
          "El camino que hemos seguido, la senda en la que hemos creído.",
          "No conocimos otro rumbo para nosotros,",
          "ni hallamos sentido a la vida sino en mantenernos firmes en él.",
          "Les encomiendo a mi padre,",
          "amado de mi corazón y ejemplo a seguir,",
          "en quien me veía y quien se veía en mí.",
          "Tú que me acompañaste en los tiempos de guerra con todo lo que tenías...",
          "Le pido a Allah que nos reúna en el Paraíso",
          "y que estés complacido conmigo, corona de mi cabeza.",
          "Les encomiendo a mi hermano, mi maestro y compañero de camino, Nayi.",
          "Oh Nayi...",
          "te he precedido hacia Allah",
          "antes de que salieras de la prisión.",
          "Sepas que esto es un destino escrito por Allah,",
          "y que la añoranza por ti habita en mí.",
          "Deseaba verte, abrazarte, encontrarnos,",
          "pero la promesa de Allah es verdadera,",
          "y nuestro encuentro en el Paraíso está más cerca de lo que imaginas.",
          "Les encomiendo a mi madre...",
          "Madre mía, la vida sin ti no es nada.",
          "Fuiste la oración que nunca cesó y el deseo que nunca murió.",
          "Le pedí a Allah que te sanara y te aliviara,",
          "y soñé muchas veces con verte viajar para recibir tratamiento",
          "y regresar sonriendo.",
          "Les encomiendo a mis hermanos y hermanas,",
          "la complacencia de Allah y la de ustedes es mi meta.",
          "Pido a Allah que los haga felices",
          "y que su vida sea tan pura como sus corazones delicados,",
          "a los que siempre intenté traer alegría.",
          "Siempre solía decir:",
          "La palabra no cae, ni la imagen desaparece.",
          "La palabra es una responsabilidad, y la imagen, un mensaje.",
          "Llévenla al mundo, como nosotros la llevamos.",
          "No crean que mi martirio es un final,",
          "es el comienzo de un largo camino hacia la libertad.",
          "Soy mensajero de un mensaje que quise que llegara al mundo",
          "—a ese mundo que cierra los ojos y a los que callan ante la verdad.",
          "Y si oyen la noticia de mi muerte, no lloren por mí.",
          "Anhelé este momento por mucho tiempo",
          "y pedí a Allah que me lo concediera.",
          "Alabado sea Allah, que me eligió para lo que amo.",
          "Y a todos los que me ofendieron en vida, con insultos o calumnias falsas, les digo:",
          "he partido hacia Allah como mártir, si Él quiere,",
          "y ante Allah nos encontraremos,",
          "pues ante Él se juzgan los asuntos.",
          "Les encomiendo Palestina...",
          "La mezquita de Al-Aqsa...",
          "Mi deseo era llegar a su patio, orar en él y tocar su tierra.",
          "Y si no alcancé a llegar en esta vida,",
          "le pido a Allah que nos reúna a todos allí,",
          "en los Jardines del Edén.",
          "Oh Allah, acéptame entre los mártires,",
          "perdóname mis faltas pasadas y futuras,",
          "y haz que mi sangre sea una luz que ilumine el camino de la libertad",
          "para mi pueblo y mi familia.",
          "Perdónenme si fallé,",
          "y rueguen por mi misericordia y perdón,",
          "pues me he marchado fiel al pacto, sin cambiar ni alterar.",
          "Y la paz, la misericordia y las bendiciones de Allah sean con ustedes.",
          "Su hermano, el mártir, si Allah quiere,",
          "Saleh Amer Fuad Al-Jaafrawi",
          "12 de octubre de 2025"
        ]
      }
    ]
  }



]
