{
  "id": "t10",
  "title": "A 5 segundos de Anas",
  "paragraphs": [
    "",
    "💠 Entre el rugido de los aviones y el silencio de los mártires 💠",
    "En un instante fugaz, todo podía cambiar.",
    "Estaba sentado con mis cuatro amigos,",
    "charlando sobre la crueldad de la vida que destroza nuestros sueños sin piedad.",
    "Intentábamos consolarnos, compartiendo palabras en lugar de un silencio denso.",
    "De repente, un sonido familiar y áspero rasgó el aire... el sonido del \"zananah\",",
    "el dron que vigila las almas desde arriba.",
    "El sonido no era común; era una advertencia temprana de un mal inminente.",
    "Les dije rápidamente: \"Su presencia sobre nosotros no augura nada bueno... movámonos, dispersémonos\".",
    "Intenté infundirles cautela, pero el destino fue más rápido.",
    "Me alejé tres pasos de ellos... no más, una corta distancia entre la vida y la muerte.",
    "Entonces llegó el sonido que me heló la sangre: el silbido de un misil que caía del cielo.",
    "Corrí con todas mis fuerzas tras el muro de una casa destruida, entre los escombros,",
    "gritando: \"¡Dispérsense! ¡Corran!\".",
    "Pero el primer misil cayó y los alcanzó a todos.",
    "Mientras intentaban arrastrarse para ponerse a salvo, el segundo misil ya venía en camino.",
    "Esta vez, se llevó consigo el alma de mi amigo, quien poco antes había hablado de la injusticia",
    "del mundo.",
    "Mi amigo mártir fue un ejemplo de paciencia; había perdido a su madre, a su padre y a",
    "su hermana en esta guerra,",
    "y hoy se unió a ellos.",
    "Partió con heridas en el corazón más grandes que las de su cuerpo.",
    "Me dejó una escena inolvidable: una despedida que nunca se completó y palabras que se detuvieron a mitad",
    "de camino.",
    "Hoy, al escribir estas líneas, me doy cuenta de que sobrevivir no siempre es un consuelo, sino una",
    "gran responsabilidad.",
    "Me quedé para contar la historia, para dar testimonio de lo sucedido y para decir que detrás de",
    "cada noticia",
    "hay rostros, nombres y recuerdos; una vida entera que se extingue de repente.",
    "Que Allah tenga misericordia de ti, amigo mío, y te conceda el paraíso supremo, reuniéndote con tus seres",
    "queridos.",
    "Por mi parte, seguiré escribiendo para que tu voz no se apague contigo. 💔"
  ]
}