{
  "id": "t2",
  "title": "¡Aquí Está Gaza!",
  "paragraphs": [
    "",
    "Aquí está Gaza, donde no queda nada para comer ni beber.",
    "Aquí está Gaza, donde los mercados han empezado a cerrar uno a uno, no porque ya hayamos tenido",
    "suficiente, sino porque los estantes están vacíos, las tiendas agotadas, las carreteras bloqueadas y",
    "toda mano que ayuda se ha roto o se ha negado.",
    "No hay nada disponible.",
    "Todo lo que podíamos comer se ha acabado.",
    "Ya no se hornea pan, ya no se ve harina, ya no se bebe agua, y se habla",
    "de la leche como si fuera un",
    "recuerdo.",
    "Las madres que amamantan no encuentran ni una sola gota de leche para alimentar a sus hijos.",
    "El hambre ha secado sus pechos, y los bebés se retuercen desamparados en los brazos de sus madres.",
    "Ver a tu hijo llorar de hambre mientras tú estás desamparada no es vida; es una muerte lenta",
    "que no",
    "deja espacio para la dignidad.",
    "La gente de Gaza camina por las calles como si estuviera borracha, pero no de vino ni de",
    "alegría…",
    "sino de hambre, mareos, dolor y agotamiento.",
    "Tienen los ojos hundidos, los pies apenas los sostienen, y sus corazones laten con fuerza, no por la",
    "vida, sino por resistir un poco más a la muerte.",
    "Las salas de urgencias de los hospitales están llenas de cuerpos demacrados, ancianos, jóvenes y",
    "niños cuyo único delito es haber nacido aquí.",
    "Los informes médicos hablan de un «grave deterioro nutricional», pero la realidad es peor que",
    "cualquier informe…",
    "La realidad es que los cuerpos se están desintegrando, las mentes se están desmoronando y los",
    "espíritus se están marchitando.",
    "La gente morirá de hambre…",
    "Sí, morirán literalmente si nadie interviene.",
    "No exageramos, ni estamos gritando de la nada.",
    "Hemos traspasado los límites.",
    "Esta no es una crisis temporal; es una aniquilación lenta.",
    "Cientos, si no miles, están amenazados de muerte en cualquier momento, no por los bombardeos esta",
    "vez, sino por el hambre, el frío, la sed y la negligencia deliberada.",
    "¿Dónde están?",
    "¿Dónde está el mundo que solía presumir de los derechos humanos?",
    "¿Dónde están las organizaciones humanitarias?",
    "¿Dónde están las pantallas que lloraban por un gato rescatado de entre los escombros, mientras los",
    "niños de Gaza morían sin ser vistos?",
    "Sabemos que las palabras quizá no salven, pero sí pueden despertar.",
    "Les escribimos con la esperanza de que en sus corazones aún haya vida.",
    "No pedimos un milagro, sino un simple acto, un movimiento real, un grito ante el silencio.",
    "No queremos compasión.",
    "Queremos vida."
  ]
}