{
  "id": "t3",
  "title": "En el Camino de la Muerte",
  "paragraphs": [
    "",
    "Mi intención esa mañana era una sola: alimentar a mis hijos.",
    "Salí de casa temprano, mientras el sol aún intentaba abrirse paso entre el denso humo que cubría el",
    "cielo. No era niebla... era ceniza, pólvora y los restos de sueños quemados.",
    "Había oído, como otros, hablar de la distribución de \"ayuda estadounidense-israelí\" en la zona oeste",
    "del campamento. No confiaba en esta ayuda, ni creía en las intenciones de quienes la distribuían,",
    "pero el hambre es más dura que la política, y el dolor de mis hijos era más fuerte",
    "que todas las",
    "dudas.",
    "Corrí, caminé y me arrastré entre la multitud. Miles de personas llenaban las calles, con bolsas",
    "vacías y corazones llenos de esperanza y agotamiento. Sus rostros estaban pálidos, sus ojos buscaban",
    "una hogaza de pan, la vida, un momento de respiro en medio de este infierno que se extendía",
    "por",
    "doquier. Llegamos a la colina. Allí, de repente, todo cambió.",
    "No teníamos ni idea de que habíamos caído en una trampa.",
    "En un abrir y cerrar de ojos, un cuadricóptero se elevó, observándonos como un ojo demoníaco.",
    "Entonces, los tanques empezaron a aparecer detrás de los edificios, con una lentitud aterradora,",
    "como esperando el momento oportuno para atacar. Oímos a los soldados gritar y vimos los fantasmas de",
    "los francotiradores en los tejados.",
    "Y de repente... estallaron las balas.",
    "No hubo ninguna advertencia, ninguna voz que dijera \"Retrocedan\", solo una lluvia sucesiva de balas",
    "que caían sobre nosotros, como si el cielo se hubiera abierto y la muerte hubiera caído de él.",
    "Vi a",
    "un joven caer frente a mí, a una mujer gritando mientras intentaba cargar a su hijo, cubierta de",
    "sangre, y a un anciano perder el equilibrio y caer inmóvil.",
    "Estaba en el corazón del infierno.",
    "La gente corría, se empujaba, caía, lloraba, moría... y yo estaba entre ellos, intentando escapar,",
    "sobrevivir, escapar del destino que les aguardaba a todos los que caminaban por allí.",
    "En mi interior, una voz débil empezó a alzarse:",
    "\"No quiero morir\".",
    "\"No quiero ayuda\".",
    "\"Solo quiero volver\".",
    "Las voces de mis hijos resonaban en mi cabeza, la imagen de mi esposa ante mis ojos. Me",
    "resultaba",
    "insoportable la idea de ser un número más en las noticias. No quería que mi nombre estuviera escrito",
    "en una fría piedra, ni que mi cuerpo se lavara con mis lágrimas.",
    "Corrí. No sé cómo ni de dónde venía esa fuerza. A veces gateaba, a veces corría, a veces",
    "me caía,",
    "luego me levantaba y seguía adelante. Entre cada paso, repetía: \"Oh, Allah, sálvame\".",
    "Y por la gracia de Allah... regresé.",
    "Regresé a mi casa, al abrazo de mis hijos, al llanto de mi esposa al verme con vida.",
    "Pero la alegría fue incompleta.",
    "A mis espaldas, en la calle, la muerte seguía celebrando.",
    "Cientos de mártires, cientos de heridos y muchas almas ascendieron al cielo en silencio.",
    "Nunca olvidaré este día mientras viva.",
    "Pensé que iba a traer vida... pero me encontré prisionero de la muerte.",
    "Pero Allah decretó que me salvara, no solo para regocijarme, sino para dar testimonio, para alzar la",
    "voz y para gritarle al mundo:",
    "\"No queremos ayuda empapada en sangre, no queremos comida custodiada por armas. Queremos dignidad,",
    "queremos vida\"."
  ]
}