{
  "id": "t6",
  "title": "Querido hermano, con tu silencio nos matan...",
  "paragraphs": [
    "",
    "Soy de Gaza,",
    "de esta tierra que ha gemido bajo asedio durante años,",
    "de una ciudad bombardeada de día y hambrienta de noche,",
    "de hogares que han perdido a sus hijos,",
    "madres y padres sin encontrar a nadie que los consuele.",
    "Pero a pesar de este dolor,",
    "la mayor traición no provino de nuestro enemigo,",
    "sino del silencio de nuestros hermanos.",
    "Desde el comienzo de esta guerra,",
    "se han alzado voces en España, Francia, Gran Bretaña, Alemania y Estados Unidos,",
    "y se han izado banderas palestinas en las calles europeas,",
    "coreando: '¡Levanten el asedio a Gaza!'.",
    "Hombres y mujeres jóvenes que no hablan nuestro idioma",
    "ni han vivido con nosotros,",
    "pero que vieron la injusticia y dijeron: 'No'.",
    "En cuanto a ustedes, nuestros hermanos árabes,",
    "nuestra gente en Egipto, Jordania, Kuwait, los Emiratos,",
    "Arabia Saudita, Marruecos, Túnez y todos los demás países:",
    "¿Dónde están?",
    "Tenemos hambre.",
    "\"Sin medicinas, sin agua, sin electricidad.\",",
    "Buscamos restos de comida.",
    "Vendamos nuestras heridas con sábanas mojadas.",
    "Enterramos a nuestros hijos con nuestras propias manos,",
    "y ni siquiera encontramos un sudario.",
    "Ustedes son los más cercanos a nosotros.",
    "Su idioma es nuestro idioma.",
    "Su religión es nuestra religión.",
    "Nuestra sangre es su sangre...",
    "¿Cómo pudieron permanecer callados?",
    "¿Cómo permitieron que nos masacraran mientras ustedes observaban impasibles?",
    "Algunos de sus gobiernos participaron en el bloqueo.",
    "Otros cerraron los cruces fronterizos.",
    "Y algunos se conformaron con un silencio humillante,",
    "como si Gaza no les importara,",
    "como si nuestra sangre no contara.",
    "Oh, pueblo de Egipto:",
    "sus fronteras con nosotros no son solo geográficas,",
    "sino un salvavidas.",
    "Oh, pueblo de Jordania:",
    "ustedes son los más cercanos al corazón de Palestina,",
    "así que no sean los más alejados de su dolor.",
    "Oh, pueblo del Golfo y del Magreb árabe:",
    "sabemos que hay amor en sus corazones,",
    "pero Gaza no vive solo de amor;",
    "requiere posturas y acciones.",
    "Por Allah,",
    "si lo que está sucediendo en Gaza hubiera ocurrido en cualquier país occidental,",
    "habrían visto las capitales árabes rebosar de apoyo.",
    "Pero hoy,",
    "solo vemos a los pueblos occidentales demostrando una humanidad",
    "que hemos perdido en nuestros propios países.",
    "No les pedimos lo imposible.",
    "Solo les pedimos que sientan.",
    "Que estén enojados.",
    "Que actúen.",
    "Que alcen la voz.",
    "Que presionen.",
    "Que digan: '¡Basta!''.",
    "Gaza no quiere declaraciones de condena,",
    "ni conferencias, ni hashtags.",
    "Gaza quiere vivir.",
    "Morimos cada día... y ustedes están mirando.",
    "Así que, árabes:",
    "si no actúan hoy, ¿cuándo?",
    "Aprendan solo una cosa de Occidente:",
    "humanidad."
  ]
}