{
  "id": "t7",
  "title": "Solo son huérfanos..!",
  "paragraphs": [
    "",
    "Ayuden a los huérfanos... No tienen nada en la vida más que sus lágrimas.",
    "En los fríos rincones de este mundo azotado por la guerra y la injusticia, viven niños que han",
    "perdido a sus padres.",
    "No saben dormir sin un abrazo, ni sonreír sin una voz tranquilizadora.",
    "Son huérfanos... esos pequeños a quienes el mundo abandonó prematuramente, robándoles todo, incluso sus derechos más básicos a",
    "la seguridad y el calor.",
    "Quien los alimentaba, los vestía y reía con ellos se ha ido.",
    "Sus padres murieron bajo los escombros de los bombardeos, o sus madres murieron de hambre, miedo o dolor,",
    "dejando atrás niños indefensos.",
    "Estos niños no piden mucho: solo un corazón que los compadezca y una mano que los acerque con",
    "compasión, no con lástima.",
    "Imaginen a un niño pequeño...",
    "Imagínenlo en una noche fría, sin una manta que abrigue su frágil cuerpo, sin nadie que lo reconforte",
    "con una oración antes de dormir y sin un trozo de pan para saciar su hambre.",
    "Un niño huérfano que espera que alguien lo rescate, no solo alguien que lo consuele con palabras.",
    "Espera que alguien le dé de comer, que alguien le enseñe, que alguien le devuelva la seguridad que",
    "perdió en un instante.",
    "Estos huérfanos son nuestra responsabilidad.",
    "Todos somos responsables ante Allah, la historia y nuestra conciencia.",
    "No debemos darles la espalda como si no existieran.",
    "Cada dirham que les damos, cada prenda de ropa, cada cartón de leche, cada palabra amable, puede marcar",
    "la diferencia y devolverles la vida que merecen.",
    "No hace falta ser rico para ayudar a un huérfano; basta con tener un corazón compasivo.",
    "Ayúdenlos con dinero si pueden, con palabras, con oraciones, con apoyo, creando oportunidades para ellos, enseñándoles y acogiéndolos.",
    "No dejen que se pierdan en las calles, que sean explotados laboralmente ni que crezcan en el dolor",
    "de la soledad.",
    "Los huérfanos no tienen la culpa.",
    "No eligieron nacer en la guerra ni pidieron perder a sus padres, pero ahora nos necesitan.",
    "Su necesidad no es temporal, sino continua, y afecta la vida y la dignidad.",
    "Seamos el reemplazo...",
    "Sé el reemplazo de una madre que falleció, sé el padre que perdieron y sé el apoyo que",
    "nunca traiciona.",
    "Extiende tu mano a un huérfano, no para concederle favores, sino para agradecerle por devolverte tu humanidad.",
    "Ayuda a los huérfanos... son una responsabilidad.",
    "Ayúdalos... sus oraciones no son rechazadas.",
    "Ayúdalos... tu mano puede ser la razón de una nueva vida escrita para ellos."
  ]
}