{
  "id": "t1",
  "title": "Oh Diyaa… cuéntale al Mensajero de Allah",
  "paragraphs": [
    "",
    "",
    "",
    "",
    "Estoy aquí entregando un mensaje a mi primo Diyaa, para que lo lleve al Mensajero de Allah ﷺ.",
    "",
    "Y nada más.",
    "Y antes de confiarle este mensaje, déjenme contarles quién era Diyaa.",
    "Menos de una hora antes de su martirio, recitaba las palabras de Allah Altísimo:",
    "﴿ يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ ﴾ — {El día en que el opresor se morderá las manos}.",
    "",
    "Este es un mensaje urgente para los sacerdotes del templo (La Meca) en la tierra de los Dos",
    "Santuarios (Arabia Saudí).",
    "Y para los sacerdotes del templo en Al-Azhar (en Egipto).",
    "Y para toda barba que cayó ante la firmeza del pueblo de Gaza.",
    "Y para cada sabio que se aferró a las normas del hayd y el nifas (la menstruación de",
    "la mujer), y olvidó mover un ejército.",
    "Y que no defendió a un solo musulmán.",
    "",
    "Juro por Allah, Diyaa era mejor que yo en carácter y comportamiento.",
    "Incluso después de su martirio, la alarma del qiyam (el rezo de medianoche) seguía sonando en su teléfono.",
    "Como si se nos hubiera adelantado para presentarse ante el Mensajero de Allah ﷺ.",
    "",
    "Oh Diyaa… cuéntale al Mensajero de Allah que no vendimos la tierra del ribat (Gaza).",
    "Ni a cambio de una nacionalidad extranjera, ni por unos aplausos en las redes sociales.",
    "",
    "Cuéntale que nuestros gobernantes se han convertido en esclavos de Trump.",
    "No hay entre ellos ni un Mu'tasim, ni un 'Umar, ni un Abu Bakr, ni un Salah ad-Din",
    "(todos grandes personajes del islam).",
    "",
    "Oh Diyaa… cuéntale que nuestros ejércitos están llenos de armamento,",
    "pero no hay en ellos ni un Jalid, ni un Musanna, ni un Qaqa', ni un Qutuz, ni",
    "un Baibars (grandes guerreros musulmanes).",
    "",
    "Cuéntale que los sabios no heredaron la profecía,",
    "sino que heredaron los sueldos de los tiranos.",
    "",
    "Oh Diyaa… cuéntale que los soldados de Kinanah (nombre antiguo de Egipto), sobre quienes nos hizo una recomendación,",
    "nos asedian, nos niegan comida, agua y medicinas.",
    "Y cierran los pasos fronterizos ante nosotros, mientras somos degollados.",
    "",
    "Cuéntale que traicionaron la hermandad del Islam y la fuerza del iman (la fe absoluta).",
    "Y que nos entregaron como los hermanos de Yusuf entregaron a Yusuf al pozo.",
    "",
    "Oh Diyaa… no hay reproche contra ti.",
    "Porque alguien como tú no vendió esta tierra por un puñado de dinero, ni por un cargo, ni",
    "por una nacionalidad.",
    "",
    "Cierto es lo que dijo el Mensajero de Allah ﷺ:",
    "«No les dañará quien los abandone».",
    "",
    "Y ciertamente nos abandonaron, oh Mensajero de Allah.",
    "Nos abandonaron los shuyuj (los sabios del islam), nos abandonaron los movimientos, nos abandonaron los du'at (los predicadores",
    "del islam), nos abandonaron los ejércitos.",
    "Nos abandonó una Ummah (toda la nación musulmana) que supera los dos mil millones.",
    "",
    "¡Oh Allah!... Este es mi primo, en camino hacia Ti.",
    "Oh Allah, haz que sea compañero de Tu Mensajero en el Yannah."
  ]
}