{
  "id": "t1",
  "title": "De los sueños a la ruina",
  "paragraphs": [
    "Soy Rajaa Hamed Hamdouna, desplazada de la Franja de Gaza, de la zona de Al-Shati.",
    "Tengo una licenciatura en Educación, especialidad en EstuAllah Sociales, de la Universidad Islámica.",
    "Mi nombre es Rajaa, pero me llamaban Rijo.",
    "Siempre fui muy activa y trabajadora, estaba presente en todo.",
    "Me subía al armario para ordenárselo a mi madre, era muy valiente desde pequeña.",
    "Crecí en un campamento de refugiados, concretamente en el campamento de Yabalia.",
    "Éramos seis hermanas y cuatro hermanos.",
    "Mi padre, que en paz descanse, falleció en 2014.",
    "Llevo quince años casada.",
    "Me casé en el campamento de Al-Shati, mientras mi familia seguía en el de Yabalia, y fue muy duro dejar a mis hijos con mi esposo cuando tenía que salir.",
    "A Mohamed, desde que tenía dos semanas hasta los dos años, lo llevaba conmigo a la universidad.",
    "Mohamed nació en 2010, y Ahmed nació en 2013, con tres años de diferencia.",
    "Ahmed era el más consentido. Nació un viernes por la tarde, mientras que Mohamed nació un viernes al amanecer.",
    "En 2018 decidimos tener otro hijo. Todos deseaban que fuera niña, pero Allah quiso que naciera Ibrahim.",
    "Ibrahim nació en 2018.",
    "Después de él, dijimos que ya era suficiente; la carga era grande. Pero, por la voluntad de Allah, llegó nuestra niña.",
    "A pesar de los riesgos y del miedo a malformaciones, me cuidé y di a luz sin complicaciones.",
    "Ella fue la alegría de la casa, y la llamé Sana.",
    "Desde que nació la llamamos Susu. Ahora tiene tres años y medio.",
    "Antes del 7 de octubre, lo que más me angustiaba era la falta de estabilidad.",
    "Soñaba con cosas sencillas: que la casa estuviera ordenada, que la habitación tuviera el tamaño adecuado, con una alfombra que encajara. Y eso nunca pasaba.",
    "A veces lloraba de impotencia.",
    "Las mudanzas eran tantas que en quince años nos cambiamos entre quince y diecisiete casas. Tres armarios se rompieron de tanto desmontarlos y volverlos a montar.",
    "Recuerdo que Mohamed, cansado de mudarse, me dijo: “Mamá, yo quiero ser ingeniero, terminar la universidad, construirme una villa enorme, que tenga todo lo que nos ha faltado, y que no tengamos que alquilar nunca más.”",
    "Tenía sueños muy grandes. Yo a veces me quedaba callada para no desanimarlo.",
    "Nuestro último día juntos fue hermoso. Los niños pidieron shawarma, y aunque a mi esposo no le gustaba comprar comida hecha, la preparé en casa con patatas y salsas.",
    "Mohamed terminó sus estuAllah, Ahmed terminó su tarea, y se fueron a jugar al fútbol en la tarde.",
    "Yo me senté con mi esposo, tomamos café, y publiqué en Facebook que era trabajadora y aplicada.",
    "Estaba dibujando en los cuadernos de Ibrahim de la guardería. Todo era tan normal."
  ]
}