{
  "id": "t2",
  "title": " Bajo el tanque",
  "paragraphs": [
    "El sábado 7 de octubre, Ibrahim se estaba preparando para ir a la guardería.",
    "Ese día, la escena fue aterradora.",
    "Desde la ventana de la habitación veíamos los misiles salir, pero no entendíamos qué pasaba.",
    "Alrededor de las nueve y diez cayó un bombardeo muy cerca, llenando la casa de humo.",
    "Mientras bajábamos las escaleras, otro misil cayó detrás de la casa. Así comenzó nuestra huida.",
    "Nos desplazamos siete veces dentro de la Franja antes de ir al sur.",
    "El 24 de abril llegamos a Mawasi Rafah, pero cuando empezaron las amenazas de invasión, la gente comenzó a huir sin previo aviso.",
    "Mi esposo buscaba un lugar seguro, mientras intentábamos vivir con algo de normalidad, hasta que llegó el peor día de nuestras vidas.",
    "La mañana del 6 de junio.",
    "Ahmed había pedido que cocináramos “maftoul”, así que quedamos con una amiga en prepararlo el viernes, sin importar lo que pasara.",
    "Los niños jugaban, todo parecía normal.",
    "Yo lavaba las sábanas y las fundas de las almohadas, y Ahmed estaba feliz porque le puse una funda limpia.",
    "Estaba terminando de amasar, quedaban solo dos panes. Ahmed me pidió zaatar con queso.",
    "Les dije: “O esto o lo otro”, y le pregunté a Mohamed: “¿Y tú qué quieres?” Él respondió: “No quiero comer mucho, no quiero que me dé dolor de barriga y tener que ir al baño, está lejos.”",
    "Ahmed dijo: “Yo tampoco.”",
    "Ellos comieron pan del saj por la mañana. Mi esposo y yo no habíamos comido nada.",
    "De pronto, comenzó el bombardeo intenso sobre las casas, con apoyo de los barcos de guerra.",
    "Apagamos los teléfonos para que no se viera ninguna luz.",
    "El baño lo dejábamos preparado, con una bolsa limpia, por si alguien necesitaba usarlo en silencio.",
    "Yo temblaba de miedo, quizás más que los niños.",
    "Les dije: “En cuanto amanezca, dejamos todo y nos vamos.”",
    "Vi una luz amarilla muy fuerte y le dije a Akram, mi esposo: “Creo que hay tanques cerca de las casas.”",
    "Alrededor de la una y media escuché a una mujer gritar: “¡Mohamed! ¡Mohamed!” y luego su voz se apagó bajo las balas de los barcos.",
    "Después del bombardeo, comenzaron a arrasar las casas.",
    "Mi vecina estaba aterrada por su hijo pequeño, lo cargaba y corría al baño, pero las balas los alcanzaron antes de que llegaran.",
    "De repente, empezaron a disparar hacia nosotros también.",
    "Ahmed se acercó a mí y dijo: “No tengo miedo, solo quiero un abrazo.”",
    "Su cuerpo temblaba como si le pasara electricidad.",
    "Las balas nos alcanzaron a todos.",
    "No escuché a Mohamed, no lo vi, no lo escuché quejarse.",
    "Ahmed empezó a gritar de dolor.",
    "Mi esposo Akram fue herido en la espalda, sangraba y comenzó a recitar la shahada.",
    "Yo estaba herida en la pierna, tumbada boca abajo, sintiendo un fuego que me impedía moverme.",
    "Mi hija estaba en mi regazo, y no sabía que también estaba herida.",
    "Miré por la ventana y vi el tanque acercándose a la tienda de nuestros vecinos.",
    "Mi esposo, herido, se estiró sobre nuestros tres hijos, Mohamed, Ibrahim y Ahmed, para protegerlos.",
    "Yo levanté a mi hija con mi brazo izquierdo, el teléfono en la mano derecha, y caí boca abajo sobre un saco de arena.",
    "El tanque pasó sobre nosotros, cubriéndonos con arena.",
    "Aplastó mi espalda y mi pierna izquierda, y la mano con la que cubría a mi hija pasó sobre su espalda.",
    "La seguí abrazando hasta que el tanque pasó.",
    "Mi esposo me miró llorando y dijo: “Rajaa, perdóname.” Yo le respondí: “Te perdono, Akram.” Y puse mi cara en la arena.",
    "Miré a mi hija, estaba agonizando, y le dije: “Akram, Susu se muere.”",
    "Él empezó a rezar por ella: “Mi amor, Susu”, y siguió recitando la shahada.",
    "Le dije: “Hoy es viernes, el día en que nacieron Mohamed y Ahmed.” Él respondió: “Alhamdulillah”, y pidió perdón a Allah.",
    "Ibrahim apareció de repente, y yo, temblando, le dije: “Hazte el muerto, mi amor, hazte el muerto.”",
    "El tanque volvió, pero esta vez se fue hacia el asfalto sin tocarnos.",
    "Ibrahim estaba muy asustado, me trajo mi bolso, y yo sabía que estaba perdiendo mucha sangre y que nadie vendría a salvarnos.",
    "Saqué mi identificación y la guardé en mi pecho.",
    "Vi el cielo blanco, sentí que mi alma salía, que iba a morir."
  ]
}