{
  "id": "t3",
  "title": "El arrastre hacia la vida ",
  "pages": [
    {
      "tipo": "texto",
      "content": [
        "No volví a la tienda, no llamé a mis hijos, pero vi a Ahmed cubierto de sangre, boca abajo.",
        "Veía la escena y no podía entenderla. Mis hijos bajo el tanque, pero no podía regresar.",
        "Pensé que si moría allí, los judios se llevarían a mi hija y le harían algo.",
        "Todo mi esfuerzo se centró en salvarme y salvarla a ella.",
        "Vi que todavía respiraba y le dije: “Susu, agárrate a mi cuello.”",
        "Su pierna estaba destrozada, pero la arrastré sobre mi espalda.",
        "Me arrastré por la arena, unos 800 o 900 metros, bajo bombardeos, aviones y disparos.",
        "Mi pierna se sentía como si se separara, el dolor era insoportable, pero seguí arrastrándome.",
        "Me até la herida con un pedazo de tela para detener la hemorragia.",
        "Continué a gatas hasta llegar a las chozas de los pescadores.",
        "Nadie sabe cómo seguimos vivas después de que el tanque pasara sobre nosotras.",
        "Pregunté por mi esposo y mis hijos, pero hasta hoy no se han encontrado sus cuerpos.",
        "Pasé tres meses usando muletas, primero en silla de ruedas, ahora con un solo bastón.",
        "Cuando me quedo sola, los recuerdos y las pesadillas vuelven.",
        "Pero intento ser fuerte por Ibrahim y Susu.",
        "Antes trabajaba en un jardín de niños, y me alegraba mucho ver a mi hijo o a mi sobrino aprender las letras.",
        "Allah quiso que yo sobreviviera para contar lo que pasó; muchos murieron y nadie sabe sus historias.",
        "Mi fe en Allah es lo que me sostiene.",
        "Trabajaré y reclamaré mis derechos, los de mis hijos, nuestra casa y su educación.",
        "Daré talleres a mujeres sobre cómo sobrellevar el trauma.",
        "No voy a detenerme, no tendré miedo, reclamaré mis derechos en todas partes."
      ]
    },
    {
      "tipo": "imagen",
      "src": "/imagenes/rajae-hamed1.jpg",
      "alt": "Imagen final del capítulo"
    },
    {
      "tipo": "imagen",
      "src": "/imagenes/rajae-hamed2.jpg",
      "alt": "Imagen final del capítulo"
    },
    {
      "tipo": "imagen",
      "src": "/imagenes/rajae-hamed3.jpg",
      "alt": "Imagen final del capítulo"
    },
    {
      "tipo": "imagen",
      "src": "/imagenes/rajae-hamed4.jpg",
      "alt": "Imagen final del capítulo"
    },
    {
      "tipo": "imagen",
      "src": "/imagenes/rajae-hamed5.jpg",
      "alt": "Imagen final del capítulo"
    }
  ]
}