{
  "id": "t11",
  "title": "Nunca imaginé...",
  "paragraphs": [
    "Nunca imaginé, ni en mis pesadillas más oscuras,",
    "que un tiempo antiguo y decadente me atacaría.",
    "Un tiempo en el que las alas de la esperanza",
    "se hicieron añicos.",
    "Un tiempo en el que nos encontramos al borde de la muerte,",
    "aguardando nuestro destino postergado",
    "como pájaros aterrorizados en un matadero.",
    "Esperamos la mano que nos arrebate el alma sin gritar,",
    "pues gritar está prohibido…",
    "para no perturbar el éxtasis de los espectadores,",
    "escondidos tras sus pantallas en tierras lejanas.",
    "Encontraron en nuestra tragedia una historia de suspense",
    "que rompió la monotonía de sus días mortales.",
    "Así que vendieron nuestra sangre en los mercados de eslóganes…",
    "todo a la vez.",
    "Los recuerdos fueron aplastados",
    "bajo las cadenas de la destrucción.",
    "Los sueños fueron asesinados en su cuna.",
    "Y si un suspiro se atrevía a escapar de nuestro pecho,",
    "se nos acusaba de aliarse con el enemigo.",
    "¿Qué clase de pensamiento es este?",
    "¿Qué alma oxidada piensa en la destrucción y luego la clama?",
    "¡Qué crueles son las almas de quienes adornaron nuestras tumbas",
    "con estandartes de falsa victoria!",
    "No somos números en las noticias,",
    "ni escenas secundarias en una película de guerra mal dirigida.",
    "Somos seres humanos,",
    "con almas que aman, corazones que temen,",
    "madres que nos esperan por la noche,",
    "y niños que sueñan con una mochila nueva.",
    "A pesar de la condena del mundo… queremos vivir.",
    "No vivimos para negar nuestras heridas,",
    "sino para aliviarlas.",
    "No negamos nuestra sangre,",
    "sino para santificarla con dignidad.",
    "No desarmamos la lucha,",
    "sino para repeler las dagas del engaño.",
    "Vivimos… porque la muerte se ha convertido en un mercado,",
    "y nos negamos a ser una mercancía.",
    "Vivimos… porque Allah ama la vida,",
    "y somos hijos de Allah en su tierra atormentada."
  ]
}