{
  "id": "t5",
  "title": "Sueños transformados",
  "paragraphs": [
    "",
    "El palestino en Gaza no carecía de una causa.",
    "Nacido en medio de la Nakba, creció entre mapas de su patria perdida.",
    "Su conciencia se nutría de imágenes de viejas llaves de casa y lemas de liberación y retorno.",
    "El niño aprendió que Jerusalén era su corazón.",
    "Que un refugiado era su hermano.",
    "Que morir por la tierra era la vida.",
    "",
    "¡Pero algo terrible ocurrió durante esta inundación!",
    "Las ecuaciones se invirtieron y las prioridades cambiaron.",
    "No por falta de fe, sino por la estrechez de la realidad.",
    "Jerusalén dejó de ser el centro de sus sueños.",
    "En su conciencia, se convirtió en una tienda de campaña, pan, una botella de agua y una caja",
    "de medicinas.",
    "",
    "El palestino ahora sueña con una tienda de campaña que lo proteja del calor del verano y del",
    "frío del invierno.",
    "Después de haber soñado con la Puerta de Al-Aqsa.",
    "Su mayor esperanza ahora era regresar a sus hogares destruidos para revivir sus recuerdos.",
    "Tras exigir el regreso de los refugiados de los campos.",
    "El pan se convirtió en un problema.",
    "El agua en una batalla.",
    "La supervivencia en un objetivo existencial que trascendía todos los objetivos nacionales abstractos.",
    "Nadie abandonó voluntariamente el gran sueño.",
    "Pero el asedio, el hambre, el desplazamiento y las masacres alteraron por la fuerza la conciencia.",
    "",
    "Los palestinos resistieron no para liberar su tierra, sino para sobrevivir.",
    "Su patria temporal se convirtió en una tienda de campaña de no más de dos metros de altura.",
    "Sus sueños en una comida caliente, una cama segura y las voces de sus hijos al anochecer.",
    "La guerra no solo mata el cuerpo.",
    "Roba el significado, desmantela el alma y cambia de rumbo.",
    "Obliga a la gente a correr hacia la ruta de escape más cercana, no hacia la cima más",
    "alta.",
    "Quienes viven bajo los escombros no pueden contemplar un proyecto nacional integral.",
    "Sino un pequeño pedazo de paraíso que no se les derrumbe.",
    "",
    "Aquí, debemos reflexionar profundamente, sin vergüenza:",
    "¿Cómo reorientamos al pueblo palestino?",
    "¿Cómo evitamos que olviden su causa, sin sobrecargarlos más allá de sus capacidades?",
    "¿Cómo formulamos un nuevo discurso nacional que reconozca que el pan y la dignidad son inseparables?",
    "No hay patria para los sin hogar.",
    "Ni liberación para los hambrientos.",
    "Ni Jerusalén sin un ser humano capaz de soñarla.",
    "Esta guerra ha revelado que reconstruir la humanidad es prioritario sobre reconstruir la piedra.",
    "Y que la lucha que se avecina no se centra en las fronteras de un mapa político.",
    "Sino en garantizar que la gente no muera dos veces:",
    "Una bajo los bombardeos... y otra en las filas de socorro."
  ]
}