{
  "id": "t6",
  "title": "Un hogar de tela",
  "paragraphs": [
    "",
    "Desde el siete de octubre, comenzó la historia de la injusticia, del genocidio y de la guerra.",
    "Afectó a los pequeños y a los grandes, a los fetos, a las mujeres, a los niños y",
    "a los ancianos. Nadie se salvó.",
    "",
    "Este es nuestro destino: fuimos expulsados de nuestras tierras y las perdimos, nos separamos de nuestras familias",
    "y seres queridos, y perdimos a millones en esta guerra.",
    "",
    "Vivimos en tiendas de lona delgadas que no nos protegían ni del frío del invierno ni del calor",
    "del verano.",
    "Fueron levantadas en las calles.",
    "Se nos negó el derecho a la educación, y también se nos negó el derecho",
    "que se supone debemos tener para simplemente vivir —que no es mucho, pero es algo. Pero ni siquiera",
    "eso tuvimos.",
    "",
    "Los niños nacieron en tiendas, sin conocer nada de esta vida.",
    "Felices, pero ignorantes de que algo similar los espera afuera.",
    "Sus padres les habían preparado una habitación hermosa,",
    "sin que le faltara nada,",
    "segura del polvo y de los insectos. ¿Dónde están ahora?",
    "Esto es lo que nos fue escrito.",
    "",
    "Ni siquiera el agua era fácil de conseguir, y no está disponible en todas partes.",
    "Cuando llega el camión cisterna, la gente aplaude como si hubiera ocurrido algo extraordinario.",
    "Pero no todos pueden llenar su cántaro; es su destino, ya sea que llegue otro camión o no.",
    "",
    "La comida no es barata.",
    "Sí, llegan ayudas, pero son robadas y vendidas por los señores de la guerra,",
    "quienes comercian con la comida de su pueblo y elevan los precios —no el doble, sino muchas veces",
    "más, cinco veces.",
    "",
    "Y aquí estamos, después de un año y nueve meses, mientras los gobernantes del mundo nos observan.",
    "Sí, sus pueblos están con nosotros, pero no tuvieron más opción que protestar.",
    "Pero la culpa recae sobre los gobernantes y presidentes que aceptan esta injusticia, con la que nadie puede",
    "convivir ni tolerar.",
    "",
    "El verano llegó hermoso, pero no fue hermoso para quienes viven en tiendas.",
    "El sol los quemó dentro de las tiendas, y por la noche los mataron los insectos.",
    "",
    "Las oportunidades de trabajo eran escasas, así que recurrieron a trabajos simples para poder ofrecer comida,",
    "agua y cubrir sus necesidades básicas.",
    "Sus hijos crecieron antes de tiempo y cargaron con una responsabilidad pesada.",
    "Fueron privados de su derecho a la educación y al estudio, y ahora todos sufren de hambre, falta",
    "de comida y medicina.",
    "",
    "Cerca del 90 % de la población perdió sus hogares, sus trabajos y sus meAllah de vida.",
    "Este es el sufrimiento de los desplazados después de más de un año y nueve meses de destrucción,",
    "guerra y genocidio.",
    "",
    "Aquí estamos, deseando comida y agua.",
    "Tenemos hambre y ni siquiera podemos alimentar a nuestros hijos con un solo bocado."
  ]
}