{
  "id": "t9",
  "title": "Quizás nos dejemos ir",
  "paragraphs": [
    "Buenas noches, mundo.",
    "Quizás nos dejemos ir, y lo que parecía imposible de repente se haga realidad, pero en circunstancias muy",
    "distintas.",
    "El cartero no llegará en medio de estos bombardeos y destrucción.",
    "Los periódicos solo repetirán la misma noticia día tras día: 'Gaza está siendo aniquilada. La vida se desvanece'",
    "sin un nuevo amanecer.",
    "",
    "Quizás la noticia de mi muerte salga en la próxima edición.",
    "Esto es lo que pensé mientras me alejaba de este mundo, con los bombardeos intensificándose y las declaraciones",
    "sobre la ocupación de Gaza multiplicándose.",
    "Me llevo la mano al corazón porque lo que tememos está más cerca que nunca.",
    "Moriremos en silencio, sin que el mundo sepa nada de nosotros.",
    "Ni siquiera podremos gritar o dejar constancia de nuestros últimos momentos y palabras.",
    "Vivo en un pequeño campo de refugiados llamado Al-Shati, un barrio en la frontera occidental de la ciudad",
    "de Gaza.",
    "Cada noche, el sonido de las explosiones desde todas direcciones no cesa.",
    "Nos abrazamos con cada estruendo que sacude nuestros hogares y corazones.",
    "Conscientes de que quizás no escucharemos nada más porque habremos explotado junto a ellos.",
    "Por eso escribo ahora.",
    "Quizás este sea mi último mensaje viajando por el mundo libre, volando con las palomas de la paz,",
    "para decir que amamos la vida tanto como podemos.",
    "Pero en Gaza, todos los caminos están bloqueados y ahora estamos a un paso de la muerte.",
    "A solo una noticia urgente o un breve tuit de distancia.",
    "Me presento: soy Karim Al-Masry, palestino de Gaza.",
    "He vivido veinticinco años y guardo muchos sueños.",
    "No soy un número, y me niego a que la noticia de mi muerte sea solo una estadística",
    "pasajera.",
    "No me digan que amo la vida, la felicidad, la libertad, la risa de los niños, el mar,",
    "el café, escribir, Fairuz y todo lo que es alegre...",
    "Solo para que todo se desvanezca en un instante.",
    "Uno de mis sueños es que mis escritos viajen por el mundo.",
    "Que mi pluma tenga alas que no se detengan ante pasaportes sin sellar ni visas denegadas.",
    "Otro sueño es tener una familia pequeña.",
    "Abrazar a mi hijo, que se parezca a mí, y contarle cuentos antes de dormir.",
    "Y mi mayor deseo sigue siendo que la paz reine en mi país.",
    "Que la risa de los niños brille antes del amanecer.",
    "Que plantemos una rosa donde cayó una bomba.",
    "Que pintemos nuestra libertad en cada muro destruido.",
    "Y que la guerra nos deje en paz para, por fin, poder vivir."
  ]
}