{
  "id": "t1",
  "title": "Testimonio de Saleh: La Voz Inquebrantable de Gaza",
  "paragraphs": [
    "En el nombre de Allah, el Misericordioso, el Compasivo.",
    "Alabado sea Allah, Señor de los mundos,",
    "quien dice:",
    "Y no pienses que los que han sido asesinados por la causa de Allah están muertos.",
    "Al contrario, están vivos junto a su Señor, recibiendo provisión.",
    "Soy Saleh.",
    "Dejo este testamento,",
    "no como una despedida,",
    "sino como la continuación de un camino que elegí con plena convicción.",
    "Allah sabe que he dado todo lo que poseo de esfuerzo y fuerza",
    "para ser apoyo y voz de mi pueblo.",
    "He vivido el dolor y la opresión en todos sus detalles,",
    "he probado la amargura y la pérdida de los seres queridos una y otra vez.",
    "Aun así, nunca dejé de transmitir la verdad tal como es",
    "—esa verdad que será prueba contra todo aquel que se haya rendido o callado,",
    "y también un honor para quienes apoyaron, ayudaron y se mantuvieron firmes",
    "junto a los hombres más nobles y el pueblo más digno: la gente de Gaza.",
    "Les encomiendo la resistencia...",
    "El camino que hemos seguido, la senda en la que hemos creído.",
    "No conocimos otro rumbo para nosotros,",
    "ni hallamos sentido a la vida sino en mantenernos firmes en él.",
    "Les encomiendo a mi padre,",
    "amado de mi corazón y ejemplo a seguir,",
    "en quien me veía y quien se veía en mí.",
    "Tú que me acompañaste en los tiempos de guerra con todo lo que tenías...",
    "Le pido a Allah que nos reúna en el Paraíso",
    "y que estés complacido conmigo, corona de mi cabeza.",
    "Les encomiendo a mi hermano, mi maestro y compañero de camino, Nayi.",
    "Oh Nayi...",
    "te he precedido hacia Allah",
    "antes de que salieras de la prisión.",
    "Sepas que esto es un destino escrito por Allah,",
    "y que la añoranza por ti habita en mí.",
    "Deseaba verte, abrazarte, encontrarnos,",
    "pero la promesa de Allah es verdadera,",
    "y nuestro encuentro en el Paraíso está más cerca de lo que imaginas.",
    "Les encomiendo a mi madre...",
    "Madre mía, la vida sin ti no es nada.",
    "Fuiste la oración que nunca cesó y el deseo que nunca murió.",
    "Le pedí a Allah que te sanara y te aliviara,",
    "y soñé muchas veces con verte viajar para recibir tratamiento",
    "y regresar sonriendo.",
    "Les encomiendo a mis hermanos y hermanas,",
    "la complacencia de Allah y la de ustedes es mi meta.",
    "Pido a Allah que los haga felices",
    "y que su vida sea tan pura como sus corazones delicados,",
    "a los que siempre intenté traer alegría.",
    "Siempre solía decir:",
    "La palabra no cae, ni la imagen desaparece.",
    "La palabra es una responsabilidad, y la imagen, un mensaje.",
    "Llévenla al mundo, como nosotros la llevamos.",
    "No crean que mi martirio es un final,",
    "es el comienzo de un largo camino hacia la libertad.",
    "Soy mensajero de un mensaje que quise que llegara al mundo",
    "—a ese mundo que cierra los ojos y a los que callan ante la verdad.",
    "Y si oyen la noticia de mi muerte, no lloren por mí.",
    "Anhelé este momento por mucho tiempo",
    "y pedí a Allah que me lo concediera.",
    "Alabado sea Allah, que me eligió para lo que amo.",
    "Y a todos los que me ofendieron en vida, con insultos o calumnias falsas, les digo:",
    "he partido hacia Allah como mártir, si Él quiere,",
    "y ante Allah nos encontraremos,",
    "pues ante Él se juzgan los asuntos.",
    "Les encomiendo Palestina...",
    "La mezquita de Al-Aqsa...",
    "Mi deseo era llegar a su patio, orar en él y tocar su tierra.",
    "Y si no alcancé a llegar en esta vida,",
    "le pido a Allah que nos reúna a todos allí,",
    "en los Jardines del Edén.",
    "Oh Allah, acéptame entre los mártires,",
    "perdóname mis faltas pasadas y futuras,",
    "y haz que mi sangre sea una luz que ilumine el camino de la libertad",
    "para mi pueblo y mi familia.",
    "Perdónenme si fallé,",
    "y rueguen por mi misericordia y perdón,",
    "pues me he marchado fiel al pacto, sin cambiar ni alterar.",
    "Y la paz, la misericordia y las bendiciones de Allah sean con ustedes.",
    "Su hermano, el mártir, si Allah quiere,",
    "Saleh Amer Fuad Al-Jaafrawi",
    "12 de octubre de 2025"
  ]
}